[
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 7 7 7 44 44 44 241 241 241 21 21 21",
  "Şırnak'ta gerçekleştirdiğimiz Türkiye’nin Huzuru Toplantısı’nda Basın Açıklamamızı gerçekleştiriyoruz. Şırnak #CanlıYayın",
  "AK Parti TBMM Grup Toplantısı https:// PlKQbDgowqGE …",
  "Şırnak’ta terör silindikçe yaylalar özgürleşiyor, turizm canlanıyor, Gabar’da yeni petrol kuyuları açılıyor. Terör bittikçe istihdam artıyor, bereket geliyor.\n\nİşte bunu Cumhurbaşkanımız Sayın \n@RTErdogan\n’ın güçlü vizyonu ve kahraman güvenlik güçlerimizin sarsılmaz iradesiyle",
  "2024 yılı içerisinde Emniyet ve Jandarma Trafik ekiplerimizce; Şehirlerarası Yolcu Taşımacılığı Yapan Otobüs cinsi araçlarla ilgili toplam: 2 milyon 376 bin 21 adet denetim, 447 bin 978 sürücüye/araca ise işlem yapıldı Ayrıca 2024 yılında şehirlerarası yolcu",
  "Milletimizin başı sağ olsun \n\nPençe-Kilit operasyonu bölgesinde çıkan çatışmada Şehit olan Kahraman P. Komd. Bnb. Murat Kemal YETİŞEN’e Allah'tan rahmet, kederli ailesine, Türk Silahlı Kuvvetlerimize ve Milletimize baş sağlığı diliyorum. \n\nMakamı âli olsun",
  "Mardin’de K.K.’nin elebaşılığını yaptığı Silah ve Mühimmat Kaçakçılığı yapan Organize Suç Örgütüne yönelik Jandarma tarafından düzenlenen \"HÜCRE-13\" operasyonunda; 30 adet Ruhsatsız Tabanca, 21 adet  AK-47 Kalaşnikof Tüfeği, 3 adet G-3 Piyade Tüfeği, 2 adet M-16",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 14 14 14 34 34 34 175 175 175 33 B 33 B 33 B",
  "Cumhurbaşkanımız Sayın @RTErdogan :\n\n\"Marjinal örgütlerin ve şehir eşkıyalarının saldırıları sebebiyle beş günde 123 güvenlik görevlimiz yaralanmıştır. Kendilerine bir kez daha geçmiş olsun dileklerimi iletiyorum.\n\nHer türlü provokasyona rağmen sabırla ve soğukkanlılıkla",
  "Kurulduğu 14 Ağustos 2001 tarihinden itibaren @Akparti ’miz Aziz Milletimizle beraber kutlu bir yolculuğa çıktı. \n\nBu yolda durup dinlenmek yoktu. Vesayet odaklarına boyun eğmek yoktu. Uçsuz bucaksız semalarda, Mavi Vatan’da, Kara Vatan’da yerli ve milli teknolojilerimizle boy",
  "Mardin’de K.K.’nin elebaşılığını yaptığı Silah ve Mühimmat Kaçakçılığı yapan Organize Suç Örgütüne yönelik Jandarma tarafından düzenlenen \"HÜCRE-13\" operasyonunda;\n 30 adet Ruhsatsız Tabanca, \n 21 adet  AK-47 Kalaşnikof Tüfeği, \n 3 adet G-3 Piyade Tüfeği, \n 2 adet M-16",
  "Ticaret Bakanlığımız Gümrükler Muhafaza NARKOKİM ekiplerini İstanbul Havalimanı’nda yürüttükleri başarılı operasyon dolayısıyla tebrik ediyorum.\n\nZehir tacirlerine göz açtırmayacağız.\n\n#TürkiyeninHuzuru",
  "Türkiye Yüzyılı’nda Türkiye’nin Göç Yönetimi Modeli Programı’nın hayırlara vesile olmasını diliyorum.\n\nPanele iştirak eden tüm bürokratlarımıza, akademisyenlerimize ve alanında uzman isimlere katkılarından dolayı teşekkür ediyorum.",
  "“10 ilde 11 ayrı organize suç örgütüne yönelik yaptığımız operasyonlarda 86 TUTUKLAMA\"\n İstanbul’da T.B. (tutuklandı) ve S.G’nin (yurt dışı firar) (2 ayrı örgüt),\n Diyarbakır’da Ş.T.’nin (tutuklandı),\n Ankara’da R.A.’nın (tutuklandı),\n Gaziantep’te S.Y.’nin (tutuklandı),",
  "Cumhurbaşkanımız Sayın @RTErdogan :\n\n“Şimdi de bir yandan gençleri sokağa çağırıyor, kışkırtıyor, küfrettiriyor, polise saldırtıyorsunuz. Sonra utanmadan timsah gözyaşları döküyorsunuz.\n\nKusura bakmayın ama bu ülkenin gençlerini size yedirtmeyeceğiz, kullandırtmayacağız!\"",
  "Ramazan Bayramı tatilinin 7. günü (Cuma) 580 trafik kazası meydana geldi. Maalesef \n 5 vatandaşımız hayatını kaybetti, \n 855 vatandaşımız ise yaralandı. \n\nBayram tatilinin ilk 7 gününde (Cumartesi, Pazar, Pazartesi, Salı, Çarşamba, Perşembe ve Cuma) maalesef \n 62",
  "2024 Yılında yakalama kararı olan ve aranan 197.940 şüpheli bizden kaçamadı 2024 yılı içerisinde (1 Ocak-31 Aralık 2024) \"Mahkemelerimizce Yakalama Kararı Verilen ve Aranan Şahıslara” yönelik düzenlenen operasyonlarda; 0-5 yıldır aranmakta olan 195.790 şahıs, 5-10",
  "17 ilde DEAŞ Terör Örgütüne yönelik son 1 hafta içinde Jandarma tarafından düzenlenen “GÜRZ-35\" operasyonlarında; 42 şüpheli terör örgütü mensubu yakalandı\n\nTerörü ülkemizden topyekün bir mücadeleyle söküp atmaya kararlıyız. Teröre karşı birlik, beraberlik, kardeşlik  ve",
  "Hangi ülkeye kaçarlarsa kaçsınlar, bizden kaçamayacaklar. Bir bir geri getireceğiz\n\n Kırmızı Bültenle Uluslararası Seviyede aranan Ş.Ç. Almanya'da ve Ö.A. Kosova'da, Ulusal seviyede aranan M.G. ve S.E.Ö. isimli şahıslar Gürcistan’da yakalanıp ülkemize iade edildi.\n\nEmniyet",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 7 7 7 74 74 74 272 272 272 36 B 36 B 36 B",
  "10 Nisan Polis Haftası’nda Emniyet mensuplarımız ile bir aradayız.\nAnkara #CanlıYayın",
  "24 ilde DEAŞ Terör Örgütüne yönelik Emniyetimiz ve Jandarmamız tarafından son 1 haftadır devam eden “GÜRZ-41\" ve “GÜRZ-42” operasyonlarımızda; 100 şüpheli Terör Örgütü mensubu yakalandı. \n\nTüm Terör odaklarına karşı “Terörü kaynağında yok etme” stratejimizle; Emniyetimiz,",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 5 5 5 34 34 34 227 227 227 36 B 36 B 36 B",
  "Emniyet Genel Müdürlüğü 2025 Yılı Genel Atama programındayız.\nAnkara #CanlıYayın",
  "Sevgili Kaymakamım…\nHem çocukken hem de kaymakam olduktan sonra ettiğin dua bu soğuk kış gününde içimizi ısıttı.\n\nEvet, yol uzar, insan yol almaya devam eder…\n\nBu yolda ilerlemeye devam",
  "Cumhurbaşkanımız Sayın \n@RTErdogan\n \n\n“Bir yandan ülkemiz sathında huzur ve asayişi sağlarken, diğer yandan da suçun ve suçlunun her türlüsü ile cansiperane mücadele ediyorsunuz. \n\nMilletimizin huzur içinde yaşaması için gece gündüz fedakârca gayret sarf ediyorsunuz.",
  "Ülke genelinde göçmen kaçakçılığı organizatörleri ve düzensiz göçe yönelik dün (21 Mayıs) düzenlediğimiz denetim ve operasyonlarda;\n432 bin 630 kişinin kimlik kontrolü yapıldı.\n 27’si yabancı uyruklu olmak üzere toplam 49 göçmen kaçakçılığı organizatörü ve\n509 düzensiz",
  "Cumhurbaşkanımız Sayın \n@RtErdogan\n'ın tensipleriyle;\n\nMilli Güvenlik Kurulu Genel Sekreterliğine atanan AFAD Başkanı Sayın Okay Memiş'e, \n\nAFAD Başkanlığına atanan Mersin Valisi Sayın Ali Hamza Pehlivan'a, \n\nMersin Valiliğine atanan Göç İdaresi Başkanı Sayın Atilla Toros’a ve",
  "Şırnak Valiliğim döneminde şehit ailelerimiz için bir binayı tahsis etmiştik. Binada 11 şehit ailemiz kalıyor. Şırnak ziyaretimiz sırasında şehit ailelerimizle buluştuk; eski günleri yad ettik. \n\n7 çocuk annesi şehit eşi Güli Güngör ile eski fotoğraflara bakıp, o günleri",
  "Şırnak Seslice Üs Bölgesindeyiz. Şırnak #CanlıYayın",
  "Bursa merkezli 4 ilde İmal ettikleri sahte alkolü \"Yüzey Temizleyici\" etiketiyle kamufle ederek, ülkemiz genelinde satışını yapan şahıslara yönelik düzenlenen “ÇENGEL-17” operasyonumuzda; 98 Bin 600 Litre Etil Alkol ele geçirildi. Operasyonlarda; Sahte/Kaçak Alkol",
  "Kırmızı Bültenle aranan organize suç örgütü elebaşı Ercan Yılmaz ve \nKırmızı Bültenle aranan örgüt üyesi İbrahim Kaymak Ermenistan ile başlatılan görüşmeler sonucu Kahraman Türk Polisimiz tarafından Türkiye’ye getirildi.\n\nErcan Yılmaz:\n15 yıldır, 43 yakalama emri ile ulusal",
  "Milletimizin evi Cumhurbaşkanlığı Külliyesi’nde düzenlenen 'Valiler Buluşması'nda 81 ilimizin valileri ile bir araya geldik.\n\nDemokratik hukuk devletinin tahkimi, temel hak ve özgürlüklerin korunarak güçlendirilmesi, adalet hizmetlerimizin vatandaşlarımıza daha etkin ve kaliteli",
  "CHP Genel Başkanı Sayın Özgür Özel’e yönelik gerçekleştirilen fiziki saldırıyı şiddetle kınıyor, kendisine geçmiş olsun dileklerimi sunuyorum.\n\nSayın Özel’e saldıranın S.T. adlı şahıs olduğu tespit edilmiş ve şahıs yakalanarak gözaltına alınmıştır.\n\nToplumuzun huzurunu bozmaya",
  "“Operasyonumuzun adı: ORKİNOS-BULUT”\nBugün sabah saatlerinde, ulusal ve uluslararası boyutta uyuşturucu madde ticareti yapan ve bu suçtan elde ettikleri gelirleri aklamaya çalışan organize suç örgütlerinin üst düzey üyelerine yönelik çok büyük bir operasyon gerçekleştirdik.",
  "“DEAŞ Terör Örgütü Mensubu 298 Şüpheliyi Yakaladık.”\n\n47 ilde DEAŞ Terör Örgütüne yönelik Emniyetimiz ve Jandarmamız tarafından 2 haftadır düzenlediğimiz operasyonlarda; 298 şüpheli Terör Örgütü mensubu yakalandı\n\nEMNİYET:\nCumhuriyet Başsavcılıkları ile MİT Başkanlığı,",
  "“NARKOKAPAN-MERSİN operasyonumuzda 112 torbacı gözaltına alındı.\n\nSalı günü sabah 05.00’da başlayan ve dün tamamlanan uyuşturucu operasyonunumuzu Mersin’de gerçekleştirdik: Operasyondaki hedefimiz özellikle gençlerimize musallat olan mahalle ve sokak aralarında uyuşturucu",
  "“Filistinli mülteci anahtarlarını sakladıkları evlerine dönmeyi beklerken yeni göçlere yeni tehcirlere asla tahammülümüz olamaz.”\n\nCumhurbaşkanımız Sayın @RTErdogan : \"Gazze, Gazzelilerindir. Filistin, Filistin halkınındır, Filistin Filistinlilerindir. \n\nMilyonlarca Filistinli",
  "Cumhurbaşkanımız Sayın @RTErdogan ’ın teşrifleriyle Asrın Felaketi’nin 2. yıl dönümünde Adıyaman’da gerçekleşen Anma Programı’ndaydık.\n\n11 ilimizi ve 14 milyon insanımızı doğrudan etkileyen 6 Şubat depremlerinde, yıkılan sadece binalarımız değildi. Bu felakette nice canlarımızı da",
  "CHP Genel Başkanı Sayın Özgür Özel’e yapılan menfur saldırı sonrası sosyal medyada provokatif paylaşım yapanlar, sanal devriyelerimiz tarafından titizlikle takip ediliyor.\n\nMilletimizin huzurunu ve birliğini hedef alan her girişimde olduğu gibi, bu olayla ilgili de suç teşkil",
  "Kimi takip etmeli",
  "\"Kocaeli Darıca’da kayalıklardan düşen vatandaşımız Sahil Güvenlik Komutanlığımızca kurtarıldı.\"\n\nPerşembe günü saat 20.09’da, 112 Acil Çağrı Merkezimize ulaşan ihbarla; Kocaeli’nin Darıca ilçesi, Bayramoğlu mevkiinde bir vatandaşımızın yaklaşık 20 metre yükseklikten kayalıklara",
  "TEKNOFEST ile yeni bir çağ başlıyor... \n\nA new age is beginning with TEKNOFEST... \n\n#TEKNOFEST KKTC | TRNC\n\n İzlemek için | Watch here: http://mth.tc/TFKKTCacilis",
  "Cumhurbaşkanımız Sayın @RTErdogan “Bir yandan ülkemiz sathında huzur ve asayişi sağlarken, diğer yandan da suçun ve suçlunun her türlüsü ile cansiperane mücadele ediyorsunuz. \n\nMilletimizin huzur içinde yaşaması için gece gündüz fedakârca gayret sarf ediyorsunuz.",
  "Sinop merkezli 3 ilde elebaşılığını M.C.Ö’nün (Cezaevinde) yaptığı Uyuşturucu İmal ve Ticareti yapan Organize Suç Örgütüne yönelik düzenlenen “HÜCRE-14” operasyonlarında; 11 şüpheli yakalandı.\n\n Operasyonlar sonucu; organize suç örgütü üyesi 11 şüphelinin tamamı TUTUKLANDI.",
  "Hakkari Yüksekova ilçemiz İpek Yolu üzerindeki boş arazide sahipsiz köpeklerin saldırısına uğrayan ve tüm müdahalelere rağmen kurtarılamayan 12 yaşındaki kızımız Eslem Teker’in tarifsiz acısını yaşıyoruz. \n\nOlayla ilgili Bakanlığımız tarafından derhal Mülkiye Başmüfettişi",
  "Ülkemize uzun yıllar Dışişleri Bakanı olarak hizmet eden, Antalya Milletvekilimiz Sayın Mevlüt Çavuşoğlu’nun kıymetli babası Osman Çavuşoğlu’nun vefatını derin bir üzüntüyle öğrendim.\n\nOsman amcamıza Allah’tan rahmet; Sayın Bakanımıza, ailesine ve yakınlarına başsağlığı ve sabır",
  "Ramazan Bayramı tatili süresince polis ve jandarma trafik ekiplerimiz, gündüz 1.271; gece ise 601 ‘’radarla hız denetimlerini’’ sürdürüyor.\n\nUnutmayalım: Ortalama hızdaki yalnızca %1’lik artış, ölümlü kaza riskini %4 oranında artırmaktadır.\n\nTrafik kazalarına yol açan nedenlerin",
  "İzmir’de B.A.’nın, Tekirdağ’da N.K.’nin, Malatya’da S.A.‘nın(yurt dışı firar), Bursa’da B.B.’nin (yurt dışında tutuklu) ve A.A.’nın (yurt dışı firar) (2 ayrı örgüt) Aydın’da Z.A.Ö.’nün (yurt dışı firar), İstanbul’da G.Ç., İ.A. (yurt dışı firar) ve D.A.’nın (yurt",
  "İlimiz Safranbolu İlçesinde Dün Akşam Saatlerinde Bir Kuyumcuda Yaşanan Soygun Olayı İle İlgili Basın Açıklaması.",
  "Turkish Airlines #EuroLeague finalinde rakibi Monaco’yu mağlup ederek bir kez daha basketbolda Avrupa’nın en büyüğü olan Fenerbahçe Beko’yu yürekten tebrik ediyorum\n\nSarı lacivertli kulübümüzün yöneticilerini, sporcularını ve taraftarlarını kutluyorum .",
  "Emniyet Genel Müdürlüğü tarafından 78 İlde, Jandarma Genel Komutanlığı tarafından 24 ilde Uyuşturucu madde satıcılarına yönelik son 3 hafta içinde düzenlediğimiz operasyonlarda; \n 1 Ton 806 Kg Uyuşturucu Madde, \n 8 Milyon 437 Bin adet Uyuşturucu Hap ele geçirildi\n\n 2 bin",
  "Endonezya Cumhurbaşkanı Prabowo Subianto ile Anlaşmaların İmza Töreni ve Ortak Basın Toplantısı",
  "54 İlde Tefecilere, Dolandırıcılara ve Mali Suç Örgütlerine yönelik geçen hafta düzenlenen “HÜCRE-15” operasyonlarımızda; 334 şüpheli yakalandı. Şüphelilerden; 123’ü TUTUKLANDI. 4’ü hakkında adli kontrol kararı verildi. Diğerlerinin işlemleri devam ediyor.\n\nHiçbir yasa",
  "İçişleri Bakanlığı Nüfus ve Vatandaşlık İşleri Genel Müdürlüğümüzün verilerine göre, 2024’te 937 bin 369 bebek nüfus kütüklerine tescil edildi. 15 bin 65 ikiz, 290 üçüz ve 6 dördüz doğum gerçekleşti. En çok tercih edilen isimlere bakıldığında Kız",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 10 10 10 35 35 35 231 231 231 39 B 39 B 39 B",
  "Türk Devletler Teşkilatı İçişleri Bakanları 2. Toplantısı için Bakü’deyiz.\n\nAzerbaycan Cumhurbaşkanı Sayın İlham Aliyev toplantı öncesi İçişleri Bakanlarını kabul ettiler.\n\n#TekMilletİkiDevlet\n\n\nBakü",
  "Cumhurbaşkanımız Sayın \n@RTErdogan\n ‘ın teşrifleriyle Türkiye Yüzyılı'nda Türkiye'nin Göç Yönetimi Modeli programındayız.\nİstanbul #CanlıYayın",
  "“Siber Suçlarla Mücadele Kapsamında 169 Şüpheli Yakalandı”\n\n8 il merkezli “Yasa Dışı Bahis, Nitelikli Dolandırıcılık, Çevrimiçi Çocuk Müstehcenliği ve Tacizi, Bilişim Sistemlerine Girme” suçlarına yönelik düzenlediğimiz operasyonlarda; 169 şüpheli yakalandı. \nŞüphelilerden;",
  "İstanbul'un Büyükçekmece, Arnavutköy ve Beylikdüzü ilçelerinde düzenlenen “NARKOKAPAN-12” operasyonunda; \n 49,5 Kg Sıvı Metamfetamin,\n 2,5 Kg Kristal Metamfetamin, \n 27,5 Kg Skunk ve \n 141 Kg Kimyasal Katkı Maddesi ele geçirildi.\n\n Operasyonlarda; 2’si Yabancı",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 15 15 15 59 59 59 315 315 315 64 B 64 B 64 B",
  "AK Parti İstanbul İl Başkanımız Sayın @abdullahozdemir ‘e hayırlı olsun ziyaretinde bulunduk.\n\nİl Başkanlığımızda, Kadın Kolları ve Gençlik Kolları Başkanlarımız ve kıymetli dava arkadaşlarımızla da bir araya geldik.\n\nCumhurbaşkanımız Sayın @RTErdogan ’ın liderliğinde AK",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 9 9 9 53 53 53 324 324 324 19 19 19",
  "“ 4 Haziran 2023’ten bu yana uluslararası, bölgesel, ulusal ve yerel düzeyde faaliyet gösteren 940 organize suç örgütünü çökerttik ve adalete teslim ettik.”\n\nAdana / Yüreğir/ Kiremithane\n#TürkiyeninHuzuru",
  "İstanbul’da S.Y. ve B.A.’nın elebaşılığını yaptığı (2 ayrı örgüt),\nDiyarbakır’da A.Y.’nin elebaşılığını yaptığı, \nAntalya’da S.Ö.’nün elebaşılığını yaptığı,\nİzmir’de A.K.’nin elebaşılığını yaptığı, \nBalıkesir’de O.K.’nin elebaşılığını yaptığı,\nTekirdağ’da C.Ü.’nün",
  "Kahraman Şehit Polis Memurumuz Atakan Arslan’ın emaneti Eylül Asel kızımızın Yunus Polislerimizi çok sevdiğini öğrendik\n\n  Eğitim öğretim döneminin ikinci yarısının ilk gününde bizler de Samsun Emniyet Müdürlüğümüzde görevli Yunus ekiplerimizle kızımızı evinden alarak, kortej",
  "İstanbul’da S.Y. ve B.A.’nın elebaşılığını yaptığı (2 ayrı örgüt), Diyarbakır’da A.Y.’nin elebaşılığını yaptığı, Antalya’da S.Ö.’nün elebaşılığını yaptığı, İzmir’de A.K.’nin elebaşılığını yaptığı, Balıkesir’de O.K.’nin elebaşılığını yaptığı, Tekirdağ’da C.Ü.’nün",
  "“İstanbul’da 15 Ton Bonzai üretilebilecek Ham Madde Ele Geçirdik”\n\nSilivri, Bağcılar, Bahçelievler ve Başakşehir’de düzenlediğimiz operasyonlarda; \n 144 Kg Uyuşturucu Madde (yaklaşık 15 Ton Bonzai üretilebilecek),\n8 Milyon 401 Bin adet Uyuşturucu Hap ele geçirildi.\n\n 2’si",
  "Cumhurbaşkanımız Sayın @RTErdogan :\n\n\"Muhalefetin ekonomimize zarar verme girişimlerini boşa çıkardık.\n\nMilletimiz sırf yolsuzluklarını gözlerden kaçırmak için ülkesine ve milletine kasteden kifayetsiz muhterislerin boykot çağrılarına prim vermedi.\n\nGezi olaylarında 'tüketmeyin,",
  "“7 Milyon 150 bin adet uyuşturucu hap, \n2 Ton 680 kg uyuşturucu hap yapımında kullanılan kimyasal madde ve \n10 kg (yaklaşık 1 ton bonzai yapılabilecek) ham madde ele geçirildi ”\n\nİstanbul’da 2 ayrı Uyuşturucu İmalathanesine ve Diyarbakır’da elebaşılığını M.Z.U.’nun yaptığı",
  "Milletimizin başı sağ olsun İstanbul Bağcılar İlçe Emniyet Müdürlüğü kadrosunda görevli Çarşı ve Mahalle Bekçisi Uğur Gölçek; dün durdurulan şüpheli şahısların silahlı saldırısı sonucu yaralanmış kaldırıldığı hastanede yapılan tüm müdahalelere rağmen kurtarılamayarak bugün",
  "AK Partimizin Şanlıurfa 8. Olağan İl Kongresi'nde Cumhurbaşkanımız Sayın @RTErdogan :\n\n\"Terörle demokrasi yan yana olmaz, terörle siyaset aynı kapta bir arada bulunmaz.”",
  "#TEKNOFEST KKTC'deyiz.",
  "\"Mersin’de Özel harekat ve Drone destekli Siber operasyonunda 128'i TUTUKLAMA\"\n\nMersin merkezli 20 ilde \"Yasa Dışı Bahis ve Nitelikli Dolandırıcılık\" suçlarına yönelik düzenlediğimiz operasyonlarda 182 şüpheli yakalandı. Şüphelilerden; 128'i TUTUKLANDI. 40'ı hakkında",
  "İzmir'de Tefecilere ve dolandırıcılara yönelik Mali Suç Örgütlerine düzenlenen “HÜCRE-11” operasyonunda 23 şüpheli yakalandı. Aziz Milletimizin Bilmesini İsterim ki;\nOrganize suç örgütleri gibi tefecilere de göz açtırmayacağız. Ülkemizin dört bir yanında kararlılıkla",
  "Kartalkaya’da vefat eden vatandaşlarımızın aziz hatıralarına saygısızlık eden yakınlarına çirkin ve ahlak dışı sözler sarfeden vicdansızlar yakalandı \n\nKartalkaya’da meydana gelen yangın ve 78 vatandaşımızın hayatını kaybetmesi milletçe yüreğimiz yaktı.\n\nAncak bir sosyal medya",
  "81 ilimizin kıymetli valileriyle bir araya geldik.\n\n“Üreten Sağlık” vizyonumuza ilişkin çalışmalarımızı değerli valilerimizle paylaştım.\n\nSayın Cumhurbaşkanımızın şehirlerimizdeki temsilcileri olan valilerimizle gerçekleştirdiğimiz bu buluşmayı oldukça önemli buluyor, ev",
  "Terör baronları adına milleti tehdit edenlere pabuç bırakmayız.\n\nKimi il ve ilçelerimizde açtıkları hendeklerle kantonculuk peşinde koşanları nasıl o çukurlara gömdüysek bugün de aynı niyeti taşıyanlar çıkarsa bunun bedelini onlara misliyle ödetiriz.",
  "“10 ilde 11 ayrı organize suç örgütüne yönelik yaptığımız operasyonlarda 86 TUTUKLAMA\" İstanbul’da T.B. (tutuklandı) ve S.G’nin (yurt dışı firar) (2 ayrı örgüt), Diyarbakır’da Ş.T.’nin (tutuklandı), Ankara’da R.A.’nın (tutuklandı), Gaziantep’te S.Y.’nin (tutuklandı),",
  "Cumhurbaşkanımız Sayın @RTErdogan ’ın güçlü liderliğinde, MHP Genel Başkanı Sayın Devlet Bahçeli’nin kararlılığıyla tarihi bir kapı aralandı. Terör bitiyor. Bugün gelinen nokta, Türk’üyle Kürt’üyle 86 milyonun dirayeti ve millet iradesinin zaferidir.\n\nBu kardeşliğin, huzurun,",
  "Edirne'de son 1 hafta içinde Yasa Dışı yollarla yurt dışına kaçmaya çalışan; 14'ü FETÖ Terör Örgütü üyesi, 3'ü PKK/KCK Terör Örgütü üyesi ve 8'i Asayiş suçlarından (Kasten öldürme, hırsızlık ve uyuşturucu madde ticareti) aranan toplam: 25 şüpheli, SINIR BÖLGESİNDE",
  "Şırnak’ta terör silindikçe yaylalar özgürleşiyor, turizm canlanıyor, Gabar’da yeni petrol kuyuları açılıyor. Terör bittikçe istihdam artıyor, bereket geliyor.\n\nİşte bunu Cumhurbaşkanımız Sayın @RTErdogan ’ın güçlü vizyonu ve kahraman güvenlik güçlerimizin sarsılmaz iradesiyle",
  "“NARKOKAPAN-ANKARA” operasyonumuzda 525 torbacı gözaltına alındı.\n\nBugün sabah 05.00’da başlayan Cumhuriyet tarihimizin en büyük uyuşturucu operasyonunu Başkentimiz Ankara’da gerçekleştirdik:\n\nBu operasyonumuzun adı “NARKOKAPAN-ANKARA” Operasyondaki hedefimiz özellikle",
  "Cumhurbaşkanımız Sayın \n@RTErdogan\n \n\n\"Vandalların saldırılarında yaralanan polislerimizin, camı kırılan esnafımızın, zarar verilen kamu malının tek sorumlusu ana muhalefet lideri ve şürekasıdır\"",
  "Bereketli toprakların diyarı Adana’da ‘Türkiye’nin Huzuru Toplantımızı’ gerçekleştirdik.\n\nAdana’nın, bereketin ve üretimin şehri olduğu kadar, huzurun ve güvenin de şehri olması için;\n\nTerörle mücadelede, asayişin sağlanmasında, uyuşturucuyla savaşta, organize suç örgütlerine",
  "CHP Genel Başkanı Özgür Özel siyasi tarihin en şuursuz işlerinden birine imza atıp, Cumhurbaşkanımızın Filistin konusundaki hassasiyetini sorgulamaya kalkmış. Özgür Özel, ABD yönetiminin Gazzelileri sürgün planına Cumhurbaşkanımızın sessiz kaldığını söylemiş. Özgür Özel’in bu",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 5 5 5 30 30 30 178 178 178 33 B 33 B 33 B",
  "“NARKOKAPAN-ANKARA” operasyonumuzda 525 torbacı gözaltına alındı.\n\nBugün sabah 05.00’da başlayan Cumhuriyet tarihimizin en büyük uyuşturucu operasyonunu Başkentimiz Ankara’da gerçekleştirdik:\n\nBu operasyonumuzun adı “NARKOKAPAN-ANKARA”\n Operasyondaki hedefimiz özellikle",
  "17 ilde PKK/KCK’ya yönelik son 1 haftadır devam eden “GÜRZ-36 operasyonlarında; 65 Şüpheli Terör Örgütü Mensubu yakalandı \n\nÇatışmanın, şiddetin, istikrarsızlığın tamamen tarihe karıştığı “Terörsüz Türkiye” hedefimiz için mücadelemize kararlılıkla devam ediyoruz\n\nAdana,",
  "İçişleri Bakanlığımız tarafından Cumhurbaşkanlığı Külliyesi'nde düzenlenen Valiler Buluşması'nda, 81 ilimizin kıymetli valileriyle bir araya geldik.\n\nTarım, orman ve su alanlarındaki politikalarımızı paylaştığımız toplantıda, güvenilir gıdaya erişimden tarımsal üretim",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 7 7 7 32 32 32 223 223 223 42 B 42 B 42 B",
  "Cumhurbaşkanımız Sayın \n@RTErdogan\n :\n\n“Şimdi de bir yandan gençleri sokağa çağırıyor, kışkırtıyor, küfrettiriyor, polise saldırtıyorsunuz. Sonra utanmadan timsah gözyaşları döküyorsunuz.\n\nKusura bakmayın ama bu ülkenin gençlerini size yedirtmeyeceğiz, kullandırtmayacağız!\"",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 6 6 6 12 12 12 140 140 140 31 B 31 B 31 B",
  "Milliyetçi Hareket Partisi’nin kurucu lideri, mümtaz devlet adamı merhum Alparslan Türkeş’i, vefatının 28. yılında rahmet ve saygıyla anıyorum\n\nRuhu şad, mekanı cennet olsun.",
  "Tarım ve Orman Bakanımız Sayın \n@ibrahimyumakli\n ‘yı ziyaret ettim.\n\nSayın Bakan’ımıza nazik ev sahipliği için teşekkür ediyorum.",
  "İçişleri Bakanlığı Nüfus ve Vatandaşlık İşleri Genel Müdürlüğümüzün verilerine göre, 2024’te 937 bin 369 bebek nüfus kütüklerine tescil edildi.\n15 bin 65 ikiz, \n 290 üçüz ve\n 6 dördüz doğum gerçekleşti.\n En çok tercih edilen isimlere bakıldığında Kız",
  "2024 yılı içerisinde Emniyet ve Jandarma Trafik ekiplerimizce; Yaya Güvenliği/Önceliği kapsamında kurallara uymayan sürücülere;\n71 bin 21 adet işlem,\n\nKurallaran uymayan yayalara da; 3 bin 26 adet işlem yapıldı\n\n2918 sayılı Karayolları Trafik Kanunu 74. maddesi hükmünce",
  "“Kimi ülkeler; göç krizlerine karşı: kör, sağır ve nobran davranırken. Göçmenlerin insan olduğunu unutup; onları sadece nitelikli-niteliksiz iş gücü olarak değerlendirirken, yüreğimize batan mızraklar misali, botları batırırken, nice cansız bedenlerin sahillere vurmasına sessiz",
  "Kalp krizi geçiren TBMM Başkanvekili Sayın Sırrı Süreyya Önder’e ve ailesine geçmiş olsun dileklerimi iletiyorum.\n\nRabbim’den acil şifalar diliyorum.",
  "Cumhurbaşkanımız Sayın \n@RTErdogan\n’ın tensipleriyle Konya İl Emniyet Müdürlüğüne atanan Emniyet Genel Müdürlüğü Güvenlik Daire Başkanı Sayın Maksut Yüksek’e yeni görevinde başarılar diliyorum.\n\nKonya Emniyet Müdürlüğü görevini emekli olarak tamamlayan Sayın Mahmut Karabulut’a",
  "Polislerimiz 43 provokatörü yakalayıp gözaltına almıştır. \n\nDiğer şüphelilerin yakalanmasına yönelik çalışmalar devam etmektedir.",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 9 9 9 30 30 30 217 217 217 39 B 39 B 39 B",
  "Cumhurbaşkanlığı Külliyesi\n\nİçişleri Bakanımız Sayın @AliYerlikaya ’nın davetiyle, 81 ilimizin değerli valileriyle bir araya geldik. Toplantımızda, bilim, sanayi, teknoloji ve bölgesel kalkınma alanındaki projelerimizi, hedeflerimizi ve ülkemizin attığı güçlü adımları",
  "Kuzey Kıbrıs Türk Cumhuriyeti’nde gökyüzü ay yıldızla aydınlandı!\n\n#TEKNOFEST heyecanı, milletimizin inancıyla, gençliğimizin azmiyle zirveye ulaştı. Cumhurbaşkanımız Sayın \n@RTErdogan\n’ın liderliğinde hedefimiz net: “Büyük ve Güçlü TÜRKİYE!”\n\n22 ülkeden 15.750 takım ve 47.865",
  "Son dönemde yaşanan bazı provokasyonlar, ülkemizin huzurunu bozmaya çalışanların niyetini bir kez daha açıkça gösterdi.\n\nBu süreçte; Sokak çağrısı yaparak, sokakları terörize etmeye kalkanlar, şiddete başvuranlar, milli ve manevi değerlerimize saldırarak, vandallık yapanlar oldu.",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 6 6 6 43 43 43 217 217 217 337 337 337",
  "Cumhurbaşkanımız Sayın @RTErdogan ’ın teşrifleriyle gerçekleşen AK Parti Konya 8. Olağan İl Kongremizdeyiz.\n \nKonya’mızda heyecan büyük. \n\nBu fotoğraf karesi de büyük coşku içinde geçen kongremizde Ulaştırma ve Altyapı Bakanımız Sayın Abdulkadir Uraloğlu, Ticaret Bakanımız Sayın",
  "Milletimizin başı sağ olsun Pençe-Kilit operasyonu bölgesinde çıkan çatışmada Şehit olan Kahraman P. Komd. Bnb. Murat Kemal YETİŞEN’e Allah'tan rahmet, kederli ailesine, Türk Silahlı Kuvvetlerimize ve Milletimize baş sağlığı diliyorum. \n\nMakamı âli olsun",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 2 2 2 20 20 20 148 148 148 31 B 31 B 31 B",
  "Trafik kurallarına uymayanlara yönelik caydırıcılığı artırmak için yasal düzenlemeler üzerinde çalışıyoruz. Hiçbir sürücünün ne kendi ne de başkalarının hayatını riske atmasına müsaade edemeyiz. Yapılan tüm bu çalışmaların tek bir amacı var: Tek bir insanımızı dahi trafik",
  "Emniyet Genel Müdürlüğü tarafından 78 İlde, Jandarma Genel Komutanlığı tarafından 24 ilde Uyuşturucu madde satıcılarına yönelik son 3 hafta içinde düzenlediğimiz operasyonlarda; 1 Ton 806 Kg Uyuşturucu Madde, 8 Milyon 437 Bin adet Uyuşturucu Hap ele geçirildi 2 bin",
  "“Bir Oluruz” 6 Şubat Depremleri Anma Programı",
  "Marmara Denizi içinde bugün saat 12.49’da 6.2 büyüklüğünde bir deprem meydana geldi. Yerin yaklaşık 7 km derinliğindeki deprem toplam 13 saniye sürdü.\n\nSilivri açıklarına 24 km uzaklıkta olan deprem başta İstanbul olmak üzere civar illerde de hissedildi. \n\nSaat 15.12’ye kadar en",
  "Cumhurbaşkanımız Sayın @RtErdogan 'ın tensipleriyle;\n\nMilli Güvenlik Kurulu Genel Sekreterliğine atanan AFAD Başkanı Sayın Okay Memiş'e, \n\nAFAD Başkanlığına atanan Mersin Valisi Sayın Ali Hamza Pehlivan'a, \n\nMersin Valiliğine atanan Göç İdaresi Başkanı Sayın Atilla Toros’a ve",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 5 5 5 24 24 24 166 166 166 29 B 29 B 29 B",
  "Adıyaman’da ‘Türkiye’nin Huzuru Toplantımızı’ gerçekleştirdik.\n\nAdıyaman, tarih boyunca barışın ve kardeşliğin sembolü olmuş bir şehrimizdir.\n\nCumhurbaşkanımız Sayın @RTErdogan ’ın liderliğinde, “Terörsüz Türkiye” hedefiyle “Büyük ve Güçlü Türkiye’yi inşa ediyoruz. \n\nAdıyaman’ın",
  "19-27 Mart 2025 tarihleri arasında; Göçmen kaçakçılığı organizatörleri ve düzensiz göçmenlere yönelik düzenlediğimiz operasyonlarımızda;\n 120 Göçmen Kaçakçılığı Organizatörü, \n 519 Düzensiz Göçmen Yakalandı.\n\nEmniyet Genel Müdürlüğü Göçmen Kaçakçılığıyla Mücadele ve Hudut",
  "Görevini yapan kadın polisimize araçla saldırmak, sadece bir polise değil; devletimize, huzur ve güvenliğimize ve kamu düzenine yapılmış bir tehdittir.\n\nTürkiye Cumhuriyeti bir hukuk devletidir. Bu pervasız ve acımasız saldırı, hukuk karşısında hak ettiği yanıtı alacaktır.\n\nGece",
  "Uyuşturucuyla mücadelemizdeki başarımızı, hazmedemeyen tipler var!\n\nOnlara buradan açıkça ifade etmek istiyorum:\n\n“Umurumuzda bile değilsiniz”",
  "“2 ayrı organize suç örgütüne yönelik yaptığımız operasyonlarda 33 TUTUKLAMA”\n\nSivas ve Hatay'da 2 ayrı Organize Suç Örgütüne yönelik Jandarma tarafından düzenlediğimiz operasyonlarda; 56 şüpheli yakalandı Şüphelilerden; 33’ü TUTUKLANDI. 23’ü hakkında adli kontrol kararı",
  "Herkese kucak açan bir şefkat ve merhamet ocağı; gönüllerin, yolların buluştuğu, birleştiği bir başkent olan Konya… Teşekkürler Konya!",
  "6 ilde \"Nitelikli Dolandırıcılık ve Yasa Dışı Bahis\" suçlarına yönelik Jandarma tarafından düzenlediğimiz “SİBERAĞ-14” operasyonlarında; hesaplarında yaklaşık 240 Milyon TL işlem hacmi bulunan 20 şüpheli yakalandı 9'u TUTUKLANDI. 7’si hakkında adli kontrol kararı",
  "Ankara/ Cumhurbaşkanlığı Külliyesi\n\nİçişleri Bakanımız Sayın Ali Yerlikaya’nın koordinasyonunda 81 il Valimizle bir araya geldik.\n\nÜlkemizin eğitimde daha iyi noktalara gelmesi, ortak paydamız olan çocuklarımızın geleceği için değerli olan eğitim hizmetlerinin daha nitelikli",
  "1 Ocak-20 Şubat 2025 tarihleri arasında Trafik Ekiplerimizce; HIZ ihlali ile ilgili toplam: 848 bin 766 adet işlem yapıldı. Ayrıca Elektronik Denetleme Sistemlerinden (EDS) toplam: 777 bin 256 adet işlem yapıldı. 2023 yılında ülkemizde hız kaynaklı kazalarda günlük",
  "Aybüke Yalçın-1 Kuyusunda İncelemelerde bulunuyoruz. Şırnak #CanlıYayın https:// OyKALMjrOwxb …",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 3 3 3 30 30 30 202 202 202 32 B 32 B 32 B",
  "“Siber Suçlarla Mücadele Kapsamında 74 TUTUKLAMA”\n\n16 il merkezli “Nitelikli Dolandırıcılık, Yasa Dışı Bahis, Çevrimiçi Çocuk Müstehcenliği ve Tacizi, Nitelikli Hırsızlık, Bilişim Sistemlerine Girme” suçlarına yönelik 5 gündür devam eden operasyonlarımızda; 171 şüpheli",
  "Cumhurbaşkanımız Sayın \n@RTErdogan\n’ın ev sahipliğinde ‘Filistinlilerle Kardeşlik İftarı’na katıldık.\n\nGazze’de, 471 gün süren soykırım ve İsrail’in uyguladığı mezalim tarihe kara bir leke olarak geçmiştir.\n \nBakıp ama görmeyen, duyup ama işitmeyen, kalpleri kaskatı kesilen",
  "Cumhurbaşkanımız Sayın @RTErdogan :\n\n“Çıkmışlar birde utanmadan doğal afetler üzerinden hükümetimize bühtan ediyorlar.\n\nYurt dışındaki afetlerde bırakın zararın tüm boyutlarını can kayıplarının bile tam olarak açıklanmadığını bildikleri halde ileri geri konuşuyorlar. \n\nOysa",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 9 9 9 36 36 36 175 175 175 32 B 32 B 32 B",
  "2025 yılında “Standart Dışı Işık (Far) Kullanan” 26 bin 822 sürücüye/araca işlem yapıldı.\n\n2918 sayılı Karayolları Trafik Kanunu 64.maddesine göre;\nAracın, mevzuatta belirtilen standart dışı far, sis lambası, LED, neon, renkli ampul veya diğer ışık kaynaklarını yetkisiz şekilde",
  "Kırklareli AK Parti 8. Olağan İl Kongresindeyiz. \nKırklareli #CanlıYayın",
  "Cumhurbaşkanımız Sayın @RTErdogan :\n\nŞunu milletimizin özellikle bilmesini isterim;\n\nŞayet gerekli çağrı yapılır, terör örgütü ve bağlantılı yapılarda gereken adımları atarsa kazanan Türküyle Kürdüyle tüm Türkiye olacaktır.\n\nEğer örgüt bu çağrıya kulak tıkar ve ipe un sererse,",
  "Motosiklet kazalarının önlenmesine yönelik hazırlanan yeni eylem planı çalışmamızda “Kask kullanmama”, “Akrobatik Hareket Yapma” ve “Akan Trafikte Yarış Yapma” ile ilgili yeni düzenlemeler öngörüldü.\n\nMevcut durumda “Kask Kullanmama”nın cezası 993 TL. Ancak taslak olarak",
  "Türk Devletler Teşkilatı İçişleri Bakanları 2. Toplantısı için Bakü’deyiz.\n\nAzerbaycan Cumhurbaşkanı Sayın İlham Aliyev toplantı öncesi İçişleri Bakanlarını kabul ettiler. #TekMilletİkiDevlet Bakü",
  "Cumhurbaşkanımız Sayın @RTErdogan :\n\n\"Kökenlerimiz, kültürlerimiz, inançlarımız farklı olsa da, hepimiz Türkiye Cumhuriyeti’nin birinci sınıf vatandaşlarıyız. Hep beraber Türkiye’yiz ve biz #BirlikteGüçlüyüz .\"",
  "Hakkari'de düzenlenen “NARKOKAPAN-13” operasyonunda; 175,5 Kg Esrar  ele geçirildi. \n\n Zehir Taciri Yabancı Uyruklu 2 Şüpheli yakalandı.\n\nYaptığımız her bir operasyon, ele geçirdiğimiz her bir madde; “geleceğimize sahip çıkma mücadelesidir.” Uyuşturucuya karşı",
  "Cumhurbaşkanımız Sayın @RTErdogan :\n\n\"İzahı olmayanın mizahı olur diye meşhur bir söz var. CHP’de olup bitenleri başka türlü anlamlandırmak mümkün değil. \n\nGüya her işlerinde şeffaf olacaklardı ama gördük ki bantçı olup çıkmışlar.\"",
  "Cumhurbaşkanımız Sayın @RTErdogan :\n\n“Terör örgütü ve teröristler için çember giderek daralmaktadır.\n\nTürk, Kürt ve Arap ayırt etmeksizin artık kimsenin emperyalistlerin bölgesel planlarına taşeronluk yapan teröristlere tahammülü kalmamıştır.\n\nBölücü caniler ya bir an önce",
  "İstanbul’un Beylikdüzü ilçesinde Uyuşturucu Madde İmalatçılarına yönelik düzenlenen “NARKOKAPAN-8” operasyonunda; 145 Kg Metamfetamin ele geçirildi. Operasyonda uyuşturucu madde imalatçısı zehir taciri 1 şüpheli yakalandı Türkiye Yüzyılı’nda uyuşturucuyu küresel",
  "AK Parti Batman İl Başkanımız Sayın Hüseyin Şansi ve AK Parti teşkilatımızın kıymetli mensuplarıyla buluştuk.\n\nSayın Şansi’ye ve teşkilat mensuplarımıza nazik ev sahiplikleri için teşekkür ediyorum. Batman",
  "“DEAŞ TERÖR ÖRGÜTÜNE OPERASYON”\n22 ilde son 2 haftadır Jandarma tarafından devam eden “GÜRZ-48\" operasyonlarımızda; \n47 şüpheli DEAŞ terör örgütü mensubu yakalandı.\n\nÜlkemizin her bölgesinde huzuru ve istikrarı sağlamak için Terör Örgütlerine yönelik yılın 365 günü, gece",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 14 14 14 37 37 37 272 272 272 45 B 45 B 45 B",
  "Milletimizin başı sağ olsun",
  "77 İlde Uyuşturucuya yönelik 2 haftadır devam eden \"NARKOKAPAN-5\" operasyonlarında; 839 Kg uyuşturucu madde ile 1 Milyon 168 bin 42 adet Uyuşturucu Hap ele geçirildi Zehir taciri 1.713 Şüpheli yakalandı Yaptığımız her bir operasyon, ele geçirdiğimiz her bir madde;",
  "Gabar’da büyük bir destan yazılıyor Bu sabah Gabar’da Türkiye Petrolleri Anonim Ortaklığı Aybüke Yalçın-1 Kuyusunda inceleme yaptık. TPAO yetkililerinin verdiği bilgiler heyecanımızı ve sevincimizi kat be kat artırdı. Şükürler olsun, Gabar’da günde 76 bin varil petrol",
  "“Siber Suçlarla Mücadele Kapsamında 568 Şüpheli Yakalandı”\n\n24 il merkezli “Yasa Dışı Bahis, Nitelikli Dolandırıcılık, Çevrimiçi Çocuk Müstehcenliği ve Tacizi, Suçtan Kaynaklanan Mal Varlığı Değerlerini Aklama ve Nitelikli Hırsızlık” suçlarına yönelik 10 gündür devam eden",
  "Bugün 26 Şubat…\n\nÖmrünü milletine, davasına, Büyük ve Güçlü Türkiye idealine adayan; ülkemizin aydınlık yarınları için vesayet odaklarıyla mücadelesine bir an olsun ara vermeyen; daima Hakk’ın, haklının ve mazlumların yanında duran; Cumhurbaşkanımız Sayın \n@RTErdogan\n’ın doğum",
  "Bizim ram olacağımız tek merci Türk milletidir.\n\nBizim yaşamaktan şeref duyacağımız tek devlet Türkiye’mizdir.\n\nBizim okuyacağımız tek marş İstiklal Marşımızdır, gölgesinde güven bulacağımız tek bayrak rengini şehitlerimizin mübarek kanından alan ay yıldızlı al bayrağımızdır.",
  "19-27 Mart 2025 tarihleri arasında; Jandarmamız ve Emniyetimiz tarafından 27 ilde FETÖ’ye yönelik düzenlenen operasyonlarımızda 73 şüpheli yakalandı.\n48’i TUTUKLANDI.\n16’sı hakkında adli kontrol kararı verildi. Diğerlerinin işlemleri devam ediyor. \n\nOperasyonlarda yakalanan",
  "“Mersin’de Emniyetimiz tarafından 24 paket halinde 28 kg KOKAİN,\nJandarmamız tarafından 680 litre Sıvı Metamfetamin Ele Geçirildi”\n\nMersin'de Emniyetimiz ve Jandarmamız tarafından düzenlediğimiz 2 ayrı operasyonda; \n28 kg kokain,\n680 litre sıvı metamfetamin,\n3,5 kg kristal",
  "23 ilde FETÖ’ye yönelik son 1 haftadır devam eden “KISKAÇ-34\" operasyonlarında 110 şüpheli yakalandı\n\nOperasyonlarda yakalanan şüpheliler;\nÖrgütün \"Akademisyen Yapılanması, Askeri Yapılanması ve Güncel Yapılanması\" içerisinde faaliyet yürütmek,\n“Gaybubet Evi” olarak",
  "Yeşilay Rehabilitasyon Merkezlerine bir yenisini daha Kayseri’de eklemenin heyecanını paylaştık. \n\nİnanıyorum ki bu merkez, kadın ve erkek hastalar için özel alanları, meslek edindirme programları ve uzman kadrosuyla yeni başlangıçların ilk durağı olacak. \n\nBağımlılık bir son",
  "Bugün saat 16.30 sıralarında Van-Hakkari Karayolu’nda meydana gelen elim trafik kazasında maalesef 7 vatandaşımız hayatını kaybetti, 12 vatandaşımız da yaralandı.\n\nYaralılarımız hastanelere sevk edildi.\n4 yaralımızın durumu maalesef ağır.\n\nKazada hayatını kaybeden",
  "14 Şubat Cuma günü Fatih Sultan Mehmet Köprüsü üzerinde arızalanan aracı farkeden motosikletli polis memurumuz Ebubekir Sıddık Doğru, bizleri de duygulandıran insani bir tavır sergiledi.\n\nKöprü trafiğinin akışının engellenmemesi ve trafik güvenliğini sağlamak için arıza yapan",
  "19-27 Mart 2025 tarihleri arasında; Göçmen kaçakçılığı organizatörleri ve düzensiz göçmenlere yönelik düzenlediğimiz operasyonlarımızda; 120 Göçmen Kaçakçılığı Organizatörü, 519 Düzensiz Göçmen Yakalandı.\n\nEmniyet Genel Müdürlüğü Göçmen Kaçakçılığıyla Mücadele ve Hudut",
  "İletişim Başkanlığı’nın Düzenlediği Sentetik Medya ve Enformasyon Güvenliği Çalıştayı’ndayız.\nAnkara #CanlıYayın",
  "Cumhurbaşkanımız Sayın @RTErdogan ‘ın teşrifleriyle Türkiye Yüzyılı'nda Türkiye'nin Göç Yönetimi Modeli programındayız. İstanbul #CanlıYayın",
  "23 ilde DEAŞ Terör Örgütüne yönelik Emniyetimiz ve Jandarmamız tarafından düzenlenen operasyonlarımızda; 105 şüpheli Terör Örgütü mensubu yakalandı Ülkemizin her bölgesinde huzuru ve istikrarı sağlamak için Terör Örgütlerine yönelik yılın 365 günü, gece gündüz yürüttüğümüz",
  "Şehir içinde meydana gelen kazaların %52,3’üne yani her iki kazadan birine motosiklet türü araçlar karışmaktadır\n\n Motosikletlerin daha yoğun kullanıldığı şehir içlerinde “Motosiklet Denetimleri” ile ilgili olarak 2025 yılının ilk 2 ayında (1 Ocak-27 Şubat 2025) Trafik",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 4 4 4 62 62 62 226 226 226 35 B 35 B 35 B",
  "Konya Çevre Yolu 2'nci Kesim Açılışı",
  "Güngören Belediyesi sosyal belediyecilik alanında örnek projelere imza atıyor. Bunlardan biri de “Öğrenci İstasyonu” projesi. \n\nGençlerimiz online randevu alarak, sessiz bir ortamda derslerine çalışabiliyorlar. Ayrıca “Derslik Güngören' ve 'Fakülte Güngören' projeleri de 4.",
  "Sayın Cumhurbaşkanımız @RTErdogan ’ın riyasetinde gerçekleşen iftar programına İçişleri Bakanlığı ailemizin mensuplarıyla katıldık. \n \nAsırlık birer çınar olan kurumlarımızla, Emniyetimizle, Jandarmamızla, Sahil Güvenliğimizle ve korucularımızla hainlerin, suçta kibirlenenlerin",
  "Adıyaman’da ‘Türkiye’nin Huzuru Toplantımızı’ gerçekleştirdik.\n\nAdıyaman, tarih boyunca barışın ve kardeşliğin sembolü olmuş bir şehrimizdir.\n\nCumhurbaşkanımız Sayın \n@RTErdogan\n’ın liderliğinde, “Terörsüz Türkiye” hedefiyle “Büyük ve Güçlü Türkiye’yi inşa ediyoruz. \n\nAdıyaman’ın",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 37 37 37 44 44 44 282 282 282 48 B 48 B 48 B",
  "Emniyetimiz ve Jandarmamız ile bayramlaştık.\n\nİçişleri Bakanlığı olarak ülkemizin huzur ve güvenliği için kahramanlarımız bayramlarda da 7/24 görevinin başında Konya #İyiBayramlar #RamazanBayramı",
  "Konya Kulu’da .  büyüklüğünde bir deprem meydan gelmiştir. Çevre illerden de hissedilen depremle ilgili olarak, AFAD ve ilgili kurumlarımızın tüm ekipleri derhal saha taramalarına başlamıştır. An itibarıyla herhangi olumsuz bir durum bulunmamaktadır. \n\nDepremden etkilenen",
  "Bursa merkezli 4 ilde İmal ettikleri sahte alkolü \"Yüzey Temizleyici\" etiketiyle kamufle ederek, ülkemiz genelinde satışını yapan şahıslara yönelik düzenlenen “ÇENGEL-17” operasyonumuzda; 98 Bin 600 Litre Etil Alkol ele geçirildi.\n\n Operasyonlarda; Sahte/Kaçak Alkol",
  "İstanbul’da “Yasa Dışı Bahis” suçuna yönelik Papara A.Ş.'ye bugün (27 Mayıs) düzenlediğimiz eş zamanlı operasyonlarda; örgüt elebaşının da içerisinde bulunduğu 13 şüpheli yakalandı. \n\nİstanbul Cumhuriyet Başsavcılığı ile Emniyet Genel Müdürlüğü Siber Suçlarla Mücadele Daire",
  "Göç İdaresi Başkanlığımızın 12. kuruluş yıl dönümünü kutluyorum. Göç İdaresi Başkanımız Sayın Hüseyin Kök ve kıymetli çalışma arkadaşlarımızı kabul ettim.\n\nÜlkemiz, göç yönetiminde Cumhurbaşkanımız Sayın Recep Tayyip Erdoğan’ın liderliğinde, tarihsel tecrübesi, insani",
  "Ramazan Bayramı tatilinin 8.günü (Cumartesi) 604 trafik kazası meydana geldi. Maalesef \n10 vatandaşımız hayatını kaybetti, \n925 vatandaşımız ise yaralandı. \n\nBayram tatilinin ilk 8 gününde (Cumartesi, Pazar, Pazartesi, Salı, Çarşamba, Perşembe, Cuma ve Cumartesi) maalesef",
  "Cumhurbaşkanımız Erdoğan, açıklamalarda bulunuyor...",
  "Polis Teşkilatımızın 180. kuruluş yıl dönümünde, Emniyet Genel Müdürümüz Sayın Mahmut Demirtaş ve polis teşkilatımızın kahraman mensuplarını kabul ettim.\n\nTürk Polis Teşkilatımız kurulduğu ilk günden bugüne daima milletimizin yanında, onun emrinde ve hizmetindedir.\n\nPolis",
  "Kırmızı Bültenle aranan organize suç örgütü elebaşı Ercan Yılmaz ve Kırmızı Bültenle aranan örgüt üyesi İbrahim Kaymak Ermenistan ile başlatılan görüşmeler sonucu Kahraman Türk Polisimiz tarafından Türkiye’ye getirildi.\n\nErcan Yılmaz:\n15 yıldır, 43 yakalama emri ile ulusal",
  "Cumhurbaşkanımız Sayın @RTErdogan ’ın teşrifleriyle, Konya’mızda, AK Parti’mizin,\nyepyeni bir kongre heyecanını hep birlikte yaşıyoruz.\n\nCoşkumuz büyük!\nKararlılığımız tam!\n \nAzmimiz hiç eksilmesin!\nBirliğimiz, beraberliğimiz daim olsun!\nKongremiz hayırlara vesile olsun! Konya",
  "İstanbul Marmara Denizi Silivri’de . büyüklüğünde bir deprem meydana gelmiştir. Çevre illerden de hissedilen depremle ilgili olarak, AFAD ve ilgili kurumlarımızın tüm ekipleri saha taramalarına başlamıştır.\n\nDepremden etkilenen vatandaşlarımıza geçmiş olsun dileklerimi",
  "Bugün kadim şehrimiz Şırnak’tayız.\n\nŞırnak’ta Valilik ziyaretimizi gerçekleştirdik. Şırnak Valimiz Sayın Birol Ekici’ye ev sahipliğinden dolayı teşekkür ederim. Şırnak",
  "AK Parti Konya 8'inci Olağan İl Kongresi https:// MYxNMonMXpJw …",
  "Ramazan Bayramı tatilinin 5. günü (Çarşamba) 583 trafik kazası meydana geldi. Maalesef 13 vatandaşımız hayatını kaybetti, 959 vatandaşımız ise yaralandı. \n\n13 canımızı daha kaybettik. Bir evladın gülüşü, bir annenin duası, bir babanın bekleyişi yarım kaldı. Lütfen trafik",
  "Milletimizin huzuruna kast edenler, şehir eşkiyalığına  özenenler hukuk önünde hesap verecekler. Bu suç odaklarının her an enselerindeyiz. Hiçbirinin yaptığı yanlarına kâr kalmayacak.\n\niş yerine ateş açan şahısları yakalayan polislerimizi tebrik ediyorum.\n\n#TürkiyeninHuzuru",
  "Sinop'ta gerçekleştirdiğimiz Türkiye’nin Huzuru Toplantısı’nda Basın Açıklamamızı gerçekleştiriyoruz. Sinop #CanlıYayın https:// MnGnwBOoyMJO …",
  "Manisa Emniyet Müdürlüğünün DEAŞ Terör Örgütüne yönelik düzenlediği “GÜRZ-38\" operasyonlarında; 23 Şüpheli Terör Örgütü Mensubu yakalandı\n\nŞüphelilerden;\n13’ü TUTUKLANDI.\n10’u hakkında adli kontrol kararı verildi.\n\nTüm Terör odaklarına karşı “Terörü kaynağında yok etme”",
  "Milletimizin başı sağ olsun Şırnak Bölge Trafik Denetleme Şube Müdürlüğü kadrosunda görevli Polis Memuru Zeki BACAK; 20.04.2025 günü bir kazaya müdahale ettiği esnada başka bir aracın çarpması sonucu yaralanmış kaldırıldığı hastanede yapılan tüm müdahalelere rağmen",
  "İstanbul'un Büyükçekmece, Arnavutköy ve Beylikdüzü ilçelerinde düzenlenen “NARKOKAPAN-12” operasyonunda; 49,5 Kg Sıvı Metamfetamin, 2,5 Kg Kristal Metamfetamin, 27,5 Kg Skunk ve 141 Kg Kimyasal Katkı Maddesi ele geçirildi. Operasyonlarda; 2’si Yabancı",
  "Cumhurbaşkanlığı Külliyesi’nde düzenlenen Valiler Buluşması'nda, 81 ilimizin Valileri ile bir araya geldik.\n\nUlaştırma ve altyapı projelerimizi, ulaşım altyapımızın güçlendirilmesi ve bölgesel kalkınma stratejilerimizi ele aldık.\n\nValilerimiz ile birlikte, şehirlerimizin geleceği",
  "Adıyaman'da gerçekleştirdiğimiz Türkiye’nin Huzuru Toplantısı’nda Basın Açıklamamızı gerçekleştiriyoruz.\nAdıyaman #CanlıYayın",
  "Çalışma ve Sosyal Güvenlik Bakanımız Sayın Vedat Işıkhan'ın kıymetli ablası Seyhan Güneş Hanımefendi’ye Allah'tan rahmet; Sayın Bakanımıza, değerli ailesine ve yakınlarına başsağlığı diliyorum.\n\nSeyhan ablamızın mekânı cennet olsun.",
  "Cumhurbaşkanlığı Külliyesi\n\nİçişleri Bakanımız Sayın \n@AliYerlikaya\n’nın davetiyle, 81 ilimizin değerli valileriyle bir araya geldik. Toplantımızda, bilim, sanayi, teknoloji ve bölgesel kalkınma alanındaki projelerimizi, hedeflerimizi ve ülkemizin attığı güçlü adımları",
  "AK Parti İstanbul İl Başkanımız Sayın \n@abdullahozdemir\n ‘e hayırlı olsun ziyaretinde bulunduk.\n\nİl Başkanlığımızda, Kadın Kolları ve Gençlik Kolları Başkanlarımız ve kıymetli dava arkadaşlarımızla da bir araya geldik.\n\nCumhurbaşkanımız Sayın \n@RTErdogan\n’ın liderliğinde AK",
  "Cumhurbaşkanımız Sayın \n@RTErdogan\n :\n\n\"Kökenlerimiz, kültürlerimiz, inançlarımız farklı olsa da, hepimiz Türkiye Cumhuriyeti’nin birinci sınıf vatandaşlarıyız. Hep beraber Türkiye’yiz ve biz #BirlikteGüçlüyüz.\"",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 7 7 7 29 29 29 244 244 244 44 B 44 B 44 B",
  "Bolu Kartalkaya’da Vefat Eden Kardeşlerimizin Cenaze Namazı",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 19 19 19 59 59 59 266 266 266 396 396 396",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 10 10 10 53 53 53 296 296 296 67 B 67 B 67 B",
  "Piyade Uzman Çavuşumuz Yunus Mermer, 6 yıl önce Barış Pınarı Harekatı sırasında Suriye’de şehit düşmüştü.\n\nRamazan Bayramı’nda kahraman şehidimizin ailesini ziyaret ettik. Bu mübarek günde şehidimizin annesi Nejla ablamız, babası Recep ağabeyimiz, kardeşleri Veysel ve Fatma",
  "54 İlde Tefecilere, Dolandırıcılara ve Mali Suç Örgütlerine yönelik geçen hafta düzenlenen “HÜCRE-15” operasyonlarımızda; 334 şüpheli yakalandı.\n\nŞüphelilerden;\n 123’ü TUTUKLANDI. \n 4’ü hakkında adli kontrol kararı verildi. Diğerlerinin işlemleri devam ediyor.\n\nHiçbir yasa",
  "Haklarında İnterpol'ün Kırmızı Bülteniyle arama kararı bulunan ve elebaşılığını yurt dışında tutuklu olarak bulunan B.B. ve yine yurt dışında tutuklu bulunan B.C.G.'nin yaptığı 2 ayrı organize suç örgütüne yönelik son 2 haftadır devam eden operasyonlarımızda; bugün",
  "Gazi Meclis’imiz bundan 105 yıl önce, #23Nisan1920 ’de dualarla ve büyük bir inançla açıldı.\n\nMilli Mücadele’nin en zor günlerinde İstiklal Savaşı’mızı yöneten Meclis’imiz, mazlum milletlere de ışık oldu, rehber oldu.\n\nVe Cumhuriyet’imizin banisi Gazi Mustafa Kemal Atatürk, 23",
  "GEREĞİ YAPILDI-ŞEHİR EŞKIYALARI \n\nBugün Ankara’da, Keçiören Bağlum Kurban Pazarı’nda görevli polislerimize saldıran 12 saldırganın; R.A., R.B., M.C.B., M.G., F.A., E.B., F.A., H.O., S.A., H.Y., S.S. ve Ö.K. isimli şahıslar olduğu tespit edilmiş ve bu şehir eşkıyaları gözaltına",
  "Dün akşam saatlerinde, Osmaniye ilimiz Kadirli ilçesinde aşırı yağışlar nedeniyle dere yatağı taşmış, bazı evlerin zemin katlarını su basmış ve 8 araç suya kapılarak dere yatağına sürüklenmiştir.\n\nOlay bölgesinde; AFAD, İtfaiye, Çevre Şehircilik ve İklim Değişikliği Müdürlüğü ve",
  "“Değil mi cephemizin sinesinde iman bir;  \nSevinme bir, acı bir, gaye aynı, vicdan bir; \nDeğil mi sinede birdir vuran yürek, yılmaz! \nCihan yıkılsa, emin ol, bu cephe sarsılmaz.\" #BirOluruz #6Şubat #AsrınFelaketi #AsrınBirlikteliği #MehmetAkifErsoy",
  "Bugün, 106 yıl önce karanlığa gömülmek istenen bir milletin kaderinin değiştiği gün. Bağımsızlık ruhunun yeniden dirildiği, milletin esarete başkaldırdığı gün. \n\nSamsun’da yakılan bağımsızlık ateşi Amasya, Sivas ve Erzurum’dan bütün vatan sathına yayıldı. Hiçbir zaman haksızlık",
  "“4 ilde 6 ayrı organize suç örgütüne yönelik yaptığımız operasyonlarda 43 TUTUKLAMA\"\n\n Denizli’de D.S.’nin,\n İzmir'de M.K.'nın (yurt dışı firar),\n Kırklareli’de N.G.'nin,\n İstanbul’da D.A. (yurt dışı firar), İ.A. (yurt dışı firar) ve B.G.’nin (yurt dışında tutuklu) (3",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 9 9 9 78 78 78 314 314 314 41 B 41 B 41 B",
  "Cumhurbaşkanımız Sayın \n@RTErdogan\n’ın ev sahipliğinde, 11 Ayın Sultanı, rahmet ve mağfiret ayı Ramazan-ı Şerif’in ilk iftarında aziz şehitlerimizin kıymetli aileleriyle bir ve beraber olmanın onurunu yaşadık.\n\nBizleri Ramazan ayına eriştiren, şehitlerimizin emanetleriyle bir kez",
  "Medine Camii’nde cuma namazı  öncesi vatandaşlarımızla bir araya geldik. Sohbet ettik. Gönülden gelen selamları, duaları ve tebessümleri bize güç verdi. \n\nAllah birliğimizi, beraberliğimizi daim eylesin.\n\nİstanbul\n\n#TürkiyeninHuzuru\n#HayırlıCumalar",
  "Polis Akademimizi ziyaretimde, ülkemizin huzur ve güvenliğinin teminatı için canla başla çalışmaya hazırlanan kıymetli öğrencilerimizle bir araya geldim.\n\nPolis Akademimiz, sadece bir eğitim kurumu değil;  aynı zamanda bilgiyle yoğrulan iradenin, vatan sevgisiyle büyüyen",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 5 5 5 30 30 30 197 197 197 31 B 31 B 31 B",
  "Saraçhane’de bu akşam gerçekleşen gösteri sonrası Sayın Cumhurbaşkanımıza, merhum annesine ve ailesine yapılan alçakça hakaretleri lanetliyorum.\n\nBu yapılanlar milli ve manevi değerlerimizle örtüşmeyen, aşağılık bir saldırıdır. Bu tür seviyesizliklere asla müsamaha",
  "Busenaz Sürmeneli Dünya Şampiyonu Kadınlar Dünya Boks Şampiyonası finalinde Özbek rakibini yenerek 3. kez Dünya Şampiyonu olan Busenaz’ı yürekten tebrik ediyorum Nice şampiyonluklara",
  "Sayın Cumhurbaşkanımız siyasi hayatı boyunca mazlum halkların yanında sağlam bir duruş sergilemiş ve sergilemeye devam etmektedir. \n\nGazze’de yapılan soykırıma karşı en güçlü sesin sahibi Sayın Cumhurbaşkanımızdır; Türkiye’dir. Bunu da tüm dünya liderleri yakinen bilmektedir.",
  "Cumhurbaşkanımız Sayın \n@RTErdogan\n’ın teşrifleriyle, Konya’mızda, AK Parti’mizin,\nyepyeni bir kongre heyecanını hep birlikte yaşıyoruz.\n\nCoşkumuz büyük!\nKararlılığımız tam!\n \nAzmimiz hiç eksilmesin!\nBirliğimiz, beraberliğimiz daim olsun!\nKongremiz hayırlara vesile olsun!\n\nKonya",
  "Türk Devletler Teşkilatı İçişleri Bakanları 2. Toplantısı için bulunduğumuz Bakü’de, ömrünü Azerbaycan’ın bağımsızlığına adamış, Azerbaycan Milli Lideri merhum Haydar Aliyev’in kabrini ziyaret edip, dua ettik.\n\nRuhu şad, mekanı cennet olsun.\n\nBakü",
  "\"Sınır Ötesine de Kaçsanız Türk Polisinden Kaçamazsınız\" Kırmızı Bültenle uluslararası seviyede aranan Ç.K. ve R.Ö.Y. ile Ulusal seviyede aranan E.Ç. isimli şahısları Gürcistan’dan ülkemize geri getirdik Emniyet Genel Müdürlüğü Interpol-Europol Daire Başkanlığı",
  "2025 yılının ilk 4 ayında Trafik ekiplerimizce; Trafik Işık İhlali ile ilgili:\n\n 369 bin 457 araca/sürücüye işlem yapıldı\n\n“2024 yılında 137 vatandaşımız, yani her 3 günde 1 canımız “Kırmızı Işık İhlali” nedeniyle hayatını kaybetti.”\n\nLütfen trafik ışıklarına uyalım. Bir",
  "Cumhurbaşkanımız Sayın \n@RTErdogan\n :\n\nŞunu milletimizin özellikle bilmesini isterim;\n\nŞayet gerekli çağrı yapılır, terör örgütü ve bağlantılı yapılarda gereken adımları atarsa kazanan Türküyle Kürdüyle tüm Türkiye olacaktır.\n\nEğer örgüt bu çağrıya kulak tıkar ve ipe un sererse,",
  "Ramazan Bayramı tatilinin 5. günü (Çarşamba) 583 trafik kazası meydana geldi. Maalesef \n 13 vatandaşımız hayatını kaybetti, \n 959 vatandaşımız ise yaralandı. \n\n13 canımızı daha kaybettik. Bir evladın gülüşü, bir annenin duası, bir babanın bekleyişi yarım kaldı. Lütfen trafik",
  "AK Parti Şırnak İl Başkanımız Sayın İbrahim Halil Erkan ve AK Parti teşkilatımızın kıymetli mensuplarıyla geçen hafta bir araya geldik. \n\nHeyecanınız, coşkunuz için hepinize teşekkür ediyorum.\n\nTerör perdesi kalktıkça tüm dünya Şırnak’ın güzelliklerine şahit oluyor. Şırnak’ta",
  "Anayasa’mızın 34. Maddesi: “Herkes önceden izin almadan, SİLAHSIZ ve SALDIRISIZ toplantı ve gösteri yürüyüşü düzenleme hakkına sahiptir. \n\nToplantı ve gösteri yürüyüşü hakkı ancak, millî güvenlik, kamu düzeni, suç işlenmesinin önlenmesi, genel sağlığın ve genel ahlâkın veya",
  "İzmir'de Tefecilere ve dolandırıcılara yönelik Mali Suç Örgütlerine düzenlenen “HÜCRE-11” operasyonunda 23 şüpheli yakalandı.\n\nAziz Milletimizin Bilmesini İsterim ki;\nOrganize suç örgütleri gibi tefecilere de göz açtırmayacağız. Ülkemizin dört bir yanında kararlılıkla",
  "Kahraman Şehit Polis Memurumuz Atakan Arslan’ın emaneti Eylül Asel kızımızın Yunus Polislerimizi çok sevdiğini öğrendik Eğitim öğretim döneminin ikinci yarısının ilk gününde bizler de Samsun Emniyet Müdürlüğümüzde görevli Yunus ekiplerimizle kızımızı evinden alarak, kortej",
  "Milletimizin başı sağ olsun   \n\nŞırnak Bölge Trafik Denetleme Şube Müdürlüğü kadrosunda görevli Polis Memuru Zeki BACAK; 20.04.2025 günü bir kazaya müdahale ettiği esnada başka bir aracın çarpması sonucu yaralanmış kaldırıldığı hastanede yapılan tüm müdahalelere rağmen",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 7 7 7 37 37 37 225 225 225 35 B 35 B 35 B",
  "“Siber Suçlarla Mücadele Kapsamında 170 Tutuklama”\n\n25 il merkezli “Nitelikli Dolandırıcılık, Yasa Dışı Bahis, Çevrimiçi Çocuk Müstehcenliği ve Tacizi, Nitelikli Hırsızlık” suçlarına yönelik 10 gündür devam eden operasyonlarımız sonrası; 334 şüpheliyi yakaladık Şüphelilerden;",
  "Şırnak Seslice Üs Bölgesindeyiz.\nŞırnak #CanlıYayın",
  "Şunu açık ve net bir şekilde ifade etmek isterim:\n“Sürücü affı” konusu, kesinlikle gündemimizde yok\n\n19 Nisan 2025 itibari ile “ehliyeti geçici olarak geri alınıp teslim edilmeyen” sürücü sayısı 689 bin 946\n\nPeki bu sürücülerin ehliyetleri geçici olarak neden geri alındı?",
  "Cumhurbaşkanımız Sayın \n@RTErdogan\n :\n\n\"Muhalefetin ekonomimize zarar verme girişimlerini boşa çıkardık.\n\nMilletimiz sırf yolsuzluklarını gözlerden kaçırmak için ülkesine ve milletine kasteden kifayetsiz muhterislerin boykot çağrılarına prim vermedi.\n\nGezi olaylarında 'tüketmeyin,",
  "27 Mayıs 1960…\nTürk siyasi tarihine kara bir leke, Aziz Milletimizin istiklal ve istikbaline kurulmuş alçak bir pusudur.\nBu darbe; sadece bir iktidarı değil, millet iradesini ve devletimizin bekasını da hedef aldı.\n\nNe zaman Türkiye kalkınma yoluna girse, kirli eller devreye",
  "Motosiklet kazalarının önlenmesine yönelik hazırlanan eylem planı ile ilgili çalışmalarımızı açıklıyoruz.\nİstanbul #CanlıYayın\n\n https://x.com/i/broadcasts/1djGXVzzOqkxZ…",
  "Şehir içinde meydana gelen kazaların %52,3’üne yani her iki kazadan birine motosiklet türü araçlar karışmaktadır.\n\n1 Ocak-10 Nisan 2025 tarihleri arasında trafik ekiplerimizce; Motosiklet ve sürücüleriyle ilgili toplam:\n650 bin 760 adet işlem yapıldı.\n2024 yılında",
  "AK Parti Diyarbakır 8'inci Olağan İl Kongresi https://x.com/i/broadcasts/1nAKEprYpZyxL…",
  "33 yıl önce bugün dünyanın en büyük katliamlarından biri Azerbaycan’da, Hocalı’da yaşandı.\n\nKadınlar, çocuklar, yaşlılar acımasızca öldürüldü. İnsanlık tarihine kara bir leke olarak geçen #HocalıKatliamı ’nda hayatını kaybeden kardeşlerimize Allah’tan rahmet diliyorum.\n\nMekanları",
  "Ramazan Bayramı tatilinin 7. günü (Cuma) 580 trafik kazası meydana geldi. Maalesef 5 vatandaşımız hayatını kaybetti, 855 vatandaşımız ise yaralandı. \n\nBayram tatilinin ilk 7 gününde (Cumartesi, Pazar, Pazartesi, Salı, Çarşamba, Perşembe ve Cuma) maalesef 62",
  "Ramazan Bayram tatili süresince trafik tedbirlerimiz 8 Nisan tarihine kadar sürecek.\n \nBu 14 gün boyunca, trafik tedbirleri kapsamında, 47 bin 749’u polis, 21 bin 262’si jandarma olmak üzere, toplam 69 bin 11 personelimiz görev başında.\n\nBirleşmiş Milletler tarafından “Bir halk",
  "Ağrı ve Muğla’da göçmen kaçakçılığı organizatörleri ve düzensiz göçmenlere yönelik düzenlediğimiz operasyonlarda; \n 42 göçmen kaçakçılığı organizatörü ve\n 433 düzensiz göçmen yakalandı\n\n MASAK raporlarına istinaden yapılan mali takip sonucu şüphelilerin; göçmen",
  "Sayın Cumhurbaşkanımız \n@RTErdogan\n’ın riyasetinde gerçekleşen iftar programına İçişleri Bakanlığı ailemizin mensuplarıyla katıldık. \n \nAsırlık birer çınar olan kurumlarımızla, Emniyetimizle, Jandarmamızla, Sahil Güvenliğimizle ve korucularımızla hainlerin, suçta kibirlenenlerin",
  "“Mersin’de Emniyetimiz tarafından 24 paket halinde 28 kg KOKAİN,\nJandarmamız tarafından 680 litre Sıvı Metamfetamin Ele Geçirildi”\n\nMersin'de Emniyetimiz ve Jandarmamız tarafından düzenlediğimiz 2 ayrı operasyonda; 28 kg kokain, 680 litre sıvı metamfetamin, 3,5 kg kristal",
  "Yatırım Değerlendirme Koordinasyon Toplantısı ile ilgili basın açıklamamızı gerçekleştiriyoruz. Konya #CanlıYayın",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 0:07 / 0:24 98 98 98 142 142 142 1 B 1 B 1 B 108 B 108 B 108 B",
  "“Kırmızı Bültenle Aradığımız Suçluları Yurtdışında Ortak Operasyonlarla Yakalayıp Tek Tek Ülkemize Getirmeye Devam Ediyoruz”\n\nKırmızı Bültenle Uluslararası Seviyede Aradığımız A.H., T.H.C. ve F.M. isimli şahıslar yurtdışında yakalandı A.H. ve T.H.C. isimli şahısların",
  "“DEAŞ Terör Örgütü mensubu 210 şüpheli Yakalandı.”\n\n49 ilde DEAŞ Terör Örgütüne yönelik Emniyetimiz tarafından son 2 hafta içerisinde düzenlediğimiz operasyonlarda; 210 şüpheli Terör Örgütü mensubu yakalandı Cumhuriyet Başsavcılıkları ile MİT Başkanlığı, Emniyet Genel",
  "Cumhurbaşkanımız Sayın @RTErdogan :\n\n\"Bir polisimizin ücretini kendi cebinden ödeyerek engelli bir vatandaşımızdan satın aldığı pamuk şekeri çocuklara vermesi ana muhalefet aktörleri tarafından eleştiri konusu yapılıyor.\n\nEmniyet güçlerimize baltayla, havai fişekle, yanıcı",
  "Anadolu ismiyle müsemma bir yurt. Burada bir evladı düşünen binlerce ana var.Hele o evlat canını vatana siper etmişse.Selma ve Sebahat Hanımların anne kokan bereleri kuzularına ulaştı.Elleri dert görmesin.Allah onları başımızdan eksik etmesin.Mehmetçiğimizin ayağına taş değmesin.",
  "2025 yılında “Standart Dışı Işık (Far) Kullanan” 26 bin 822 sürücüye/araca işlem yapıldı.\n\n2918 sayılı Karayolları Trafik Kanunu 64.maddesine göre; Aracın, mevzuatta belirtilen standart dışı far, sis lambası, LED, neon, renkli ampul veya diğer ışık kaynaklarını yetkisiz şekilde",
  "201 Bininci Konut Teslim ve Malatya Çevre Yolu ile Diğer Projelerin Resmî Açılış Töreni",
  "Ülkemizde muhalefetin, özellikle de insanlık düşmanı kimi faşist çevrelerin iddia ettiği gibi bir göçmen sayısı asla yoktur ve olmamıştır.\n\nTürkiye’de hâlihazırda 2 milyon 768 bini geçici koruma statüsündeki Suriyeli kardeşlerimiz…",
  "AK Parti Konya 8'inci Olağan İl Kongresi https://x.com/i/broadcasts/1MYxNMonMXpJw…",
  "Trendyol Süper Lig 2024-2025 sezonunu şampiyon olarak tamamlayan Galatasaray Spor Kulübü’nü; yöneticilerini, teknik heyetini, futbolcularını ve sarı kırmızılı camiayı gönülden tebrik ediyorum. \n\nŞampiyonlar Ligi’nde @GalatasaraySK ’ya başarılar diliyorum.",
  "Son bir haftadır Jandarma tarafından düzenlenen “HÜCRE” operasyonlarında 9 ayrı Organize Suç Örgütü çökertildi.\n\nKırşehir’de M.C.K.’nın elebaşılığını yaptığı, \nKahramanmaraş’da M.Y.’nin elebaşılığını yaptığı,\nAksaray’da Y.T.’nin elebaşılığını yaptığı,\nİstanbul’da A.A.’nın",
  "İstanbul’da Uyuşturucu Madde Ticareti yapan organize suç örgütü üyesi şahıslara yönelik düzenlenen “NARKOKAPAN-15” operasyonumuzda; \n 365 Kg KOKAİN ele geçirildi. \n \n Zehir Taciri 12 Şüpheli yakalandı.\n\nHer sokakta, her caddede, her köşe başında biz varız! Zehir",
  "Ziraat Türkiye Kupasını kazanan Galatasaray futbol takımını tebrik ediyorum Galatasaray’a Avrupa kupalarında yürekten başarılar diliyorum. @GalatasaraySK",
  "“YENİ GELİŞME”\n“Yakalanan Şüpheli Sayısı 602 Oldu”\n\nBugün NARKOKAPAN-ANKARA operasyonumuzla 626 farklı adrese, eşzamanlı olarak düzenlediğimiz baskınlarlarda yakalanan şüpheli sayısı 602’ye yükseldi. \n\nOperasyonumuz hala devam ediyor.\n\n#TürkiyeninHuzuru",
  "MOTOFEST heyecanı büyük bir coşkuyla devam ediyor.\n\nValimiz Sayın \n@DrOsmanVarol\n, Motofest etkinlikleri kapsamında Türkiye’nin dört bir tarafından İlimize gelen yüzlerce motosiklet tutkunu ile birlikte Valilik önünden Beşpınar etkinlik alanına kortej gerçekleştirdi.",
  "77 İlde Emniyetimiz tarafından Uyuşturucuya yönelik son 2 haftadır devam eden “NARKOKAPAN-9” operasyonlarında; \n 1 Ton 50 Kg Uyuşturucu Madde ile\n 13 Milyon 835 Bin 786 adet Uyuşturucu Hap ele geçirildi\n\n 2 bin 795 şüpheli yakalandı\n\nHer sokakta, her caddede, her köşe",
  "Cumhurbaşkanımız Sayın @RTErdogan ‘ın teşrifleriyle 81 il valimizle birlikte Cumhurbaşkanlığı Külliyesi’ndeyiz. Ankara #CanlıYayın",
  "Cumhurbaşkanımız Sayın \n@RTErdogan\n’ın güçlü liderliğinde, MHP Genel Başkanı Sayın Devlet Bahçeli’nin kararlılığıyla tarihi bir kapı aralandı. Terör bitiyor. Bugün gelinen nokta, Türk’üyle Kürt’üyle 86 milyonun dirayeti ve millet iradesinin zaferidir.\n\nBu kardeşliğin, huzurun,",
  "Manisa Emniyet Müdürlüğünün DEAŞ Terör Örgütüne yönelik düzenlediği “GÜRZ-38\" operasyonlarında; 23 Şüpheli Terör Örgütü Mensubu yakalandı Şüphelilerden; 13’ü TUTUKLANDI. 10’u hakkında adli kontrol kararı verildi.\n\nTüm Terör odaklarına karşı “Terörü kaynağında yok etme”",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 6 6 6 54 54 54 289 289 289 67 B 67 B 67 B",
  "Aile ve Sosyal Hizmetler Bakanımız Sayın @MahinurOzdemir ile Bakan Yardımcılarımızın, Jandarma Genel Komutanımızın, Emniyet Genel Müdürümüzün, ilgili birim amirlerimizin ve sivil toplum kuruluşlarımızın katılımıyla “Kadına Yönelik Şiddetle Mücadele” konulu toplantımızı",
  "Cumhurbaşkanımız Sayın \n@RTErdogan\n ‘ın teşrifleriyle 201 Bininci Konut Anahtar Teslimi ve Kura Çekimi törenindeyiz.\nMalatya #CanlıYayın",
  "“6 il merkezli yaptığımız operasyonlarda 7,5 Milyar TL’lik hesap hareketi bulunan 102 şüpheli yakalandı.”\n\n6 il merkezli “Nitelikli Dolandırıcılık, Yasa Dışı Bahis, Müstehcenlik ve Bilişim Sistemine Girme” suçlarına yönelik Jandarmamız tarafından düzenlediğimiz operasyonlarda;",
  "İstanbul'da meydana gelen depreme ilişkin değerlendirme toplantımızın basın açıklamasını gerçekleştiriyoruz.\nİstanbul #CanlıYayın",
  "Hakkari'de düzenlenen “NARKOKAPAN-13” operasyonunda; 175,5 Kg Esrar  ele geçirildi. Zehir Taciri Yabancı Uyruklu 2 Şüpheli yakalandı. Yaptığımız her bir operasyon, ele geçirdiğimiz her bir madde; “geleceğimize sahip çıkma mücadelesidir.” Uyuşturucuya karşı",
  "Türkiye dış politikada kalıpları yıkmaya, ezberleri bozmaya, tarihî mirasıyla uyumlu yepyeni bir başarı hikâyesi yazmaya devam ediyor.",
  "Mübarek #Ramazan ayının müjdecisi, arınma, bağışlanma ve kurtuluş vesilesi #BeratKandili’ne erişmenin mutluluğunu yaşıyoruz.\n\nBu kutlu gecenin ülkemize, başta Filistinli kardeşlerimiz olmak üzere tüm İslam alemine ve insanlığa hayırlar getirmesini diliyorum.\n\nGecemiz mübarek",
  "18 Ocak 2025 tarihinde Hakkari Yüksekova’da boş arazide 12 yaşındaki Eslem kızımız, sahipsiz köpeklerin saldırısına uğramış ve maalesef hayatını kaybetmişti.\n\nBu elim olay sonrası hemen Bakanlığımızca Mülkiye Müfettişi görevlendirilmişti. Mülkiye Müfettişi tarafından yürütülen ön",
  "Dün akşam çöken Taşoluk Apartmanında arama kurtarma çalışmalarımız devam ediyor. \n\nEkiplerimiz; şükürler olsun enkaz altında kalan 3 kardeşimizi sağ olarak kurtardı.\n\nKendilerini hastanede ziyaret ettik.\n\nKonya",
  "Bu sabah gerçekleştirilen “NARKOKAPAN-ANKARA” ve bir süredir devam eden operasyonlar ile ilgili basın açıklamamızı gerçekleştiriyoruz.\nAnkara #CanlıYayın",
  "Güngören Haznedar Mahallemizdeki 24’er derslikli ilkokul ve imam hatip ortaokulu ile zemin altı otoparkı projelerinin temel atma törenine katıldık.\n \nBu projeleri; İstanbul Valiliğim döneminde adım adım takip etmiştim. Hamd olsun bugün; İstanbul Valiliğimiz, İl Milli Eğitim",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 7 7 7 25 25 25 251 251 251 37 B 37 B 37 B",
  "İzmir’de B.A.’nın,\n Tekirdağ’da N.K.’nin,\n Malatya’da S.A.‘nın(yurt dışı firar),\n Bursa’da B.B.’nin (yurt dışında tutuklu) ve A.A.’nın (yurt dışı firar) (2 ayrı örgüt)\n Aydın’da Z.A.Ö.’nün (yurt dışı firar),\n İstanbul’da G.Ç., İ.A. (yurt dışı firar) ve D.A.’nın (yurt",
  "İçişleri Bakanımız Sayın \n@AliYerlikaya\n’nın ev sahipliğinde, 81 ilimizin valileriyle bir araya geldik. Toplantıda, kültür ve turizm alanında yürüttüğümüz çalışmaların detaylarını paylaştık ve tarihî ile kültürel mirasımızı koruma hedeflerimizin yanı sıra turizm potansiyelimizi",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 7 7 7 56 56 56 261 261 261 38 B 38 B 38 B",
  "SSB takip ediyor SSB takip ediyor Mahinur Özdemir Göktaş Mahinur Özdemir Göktaş @MahinurOzdemir Takip et Takip et T.C. Aile ve Sosyal Hizmetler Bakanı / Minister of Family and Social Services of the Republic of Türkiye",
  "Devletimizin toprak bütünlüğü, milletimizin birlik ve beraberliği, üniter yapımız, bayrağımız, resmî dilimiz asla tartışma konusu değildir.\n\nNe yapılıyorsa tek millet, tek bayrak, tek vatan, tek devlet diyerek sembolleştirdiğimiz ilkelerimiz çerçevesinde yapılmaktadır.",
  "Edirne'de son 1 hafta içinde Yasa Dışı yollarla yurt dışına kaçmaya çalışan;\n 14'ü FETÖ Terör Örgütü üyesi,\n 3'ü PKK/KCK Terör Örgütü üyesi ve \n 8'i Asayiş suçlarından (Kasten öldürme, hırsızlık ve uyuşturucu madde ticareti) aranan toplam: 25 şüpheli, SINIR BÖLGESİNDE",
  "İtalya adli makamlarınca; “İnsan Ticareti ve Göçmen Kaçakçılığı” suçundan Kırmızı Bültenle aranan suç örgütü elebaşı \"Assad Ali Gomaa Khodır\" İstanbul'da yakalandı \n\nEmniyet Genel Müdürlüğü Interpol Europol Daire Başkanlığı, İstihbarat Başkanlığı, Göçmen Kaçakçılığıyla",
  "Cumhurbaşkanımız Sayın @RTErdogan ’ın teşrifleriyle AK Parti’mizin 8. Olağan Büyük Kongresi gerçekleşti.\n\nKongre sonrası Merkez Karar ve Yönetim Kurulu (MKYK) üyelerimiz de belirlendi. Türkiye Yüzyılı vizyonuyla, Büyük ve Güçlü Türkiye’yi inşa etmek için canla başla çalışmaya",
  "Kabine Toplantısı Sonrası Millete Sesleniş https:// MYxNMgrkywJw …",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 7 7 7 47 47 47 248 248 248 37 B 37 B 37 B",
  "“Kırmızı Bültenle Aradığımız 2 Suçluyu Daha Ülkemize Getirdik. Bizden kaçamayacalar. Bu kabine dönemimizde 333 suçlunun ülkemize iadesini sağladık”\n\n Kırmızı Bültenle Uluslararası Seviyede Aradığımız M.S. ve H.A. isimli şahıslar Gürcistan’da yakalandı ve ülkemize iadeleri",
  "“GEREĞİ YAPILDI”\nİstanbul Şişli'de öldürülen hamile kadın Kader Küçükcoşkun ve Gültekin Gezer'in cinayet şüphelileri yakalandı Edirne Uzunköprü İlçe Emniyet Müdürlüğü ekiplerimizce bir araca yapılan operasyonda;\n\n6 Nisan 2025 tarihinde İstanbul Şişli’de Gültekin Gezer ve Kader",
  "Ramazan Bayramı tatilinin 4. günü (Salı) 647 trafik kazası meydana geldi. Maalesef \n 7 vatandaşımız hayatını kaybetti, \n 1.165 vatandaşımız ise yaralandı. \n\nBayramlar sevdiklerimizle bir arada olmanın en güzel zamanı. Bu güzel anları acıya dönüştürmemek için lütfen trafik",
  "AK Parti 8'inci Olağan Büyük Kongresi #AdındaAK",
  "Valilerimiz bulundukları ilin her şeyi… \n\nŞehirlerimizin huzuru, güvenliği için fedakarca çalışıyorlar. \n\nBizler de her şehrimizde olduğu gibi özellikle de deprem bölgesinin yeniden ayağa kaldırılmasında büyük katkılar sunan valilerimizle sahada her daim omuz omuzayız.",
  "Cumhurbaşkanımız Sayın @RTErdogan ‘ın teşrifleriyle 201 Bininci Konut Anahtar Teslimi ve Kura Çekimi törenindeyiz. Malatya #CanlıYayın",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 7 7 7 44 44 44 234 234 234 48 48 48",
  "“NARKOKAPAN-İSTANBUL 2 operasyonumuzda 272 torbacı gözaltına alındı.”\n\nUyuşturucu Madde satıcılarına yönelik eş zamanlı olarak İstanbul’da gerçekleştirdiğimiz operasyonlarda; 272 torbacı yakalandı. \n\nOperasyondaki hedefimiz özellikle gençlerimize musallat olan mahalle ve sokak",
  "10 il merkezli \"Siber Suç ve Suçlulara\" yönelik Emniyetimiz tarafından dün düzenlediğimiz operasyonlarda; 223 şüpheli yakalandı\n\nOperasyonlarda yakalanan şüphelilerin;\n Sosyal medya platformları üzerinden çocuk istismarı görüntülerini kripto varlık aracılığıyla satın",
  "Bundan 4 yıl önceydi;\n86 yıl sonra ezan sesleri yükselen Ayasofya-i Kebir Camii Şerifi’mizin minareleri, ilk kez o Kadir Gecesi’nde “LA İLAHE İLLALLAH” yazılı mahya ile İstanbul’umuzun semalarını aydınlatmıştı. \n\nKahraman Ustamızın hazırladığı o mahyalar hala gönüllerimizi",
  "AK Parti Ankara İl Gençlik Kolları Kongresindeyiz. Ankara #CanlıYayın",
  "Sinop’ta ‘Türkiye’nin Huzuru Toplantımızı’ gerçekleştirdik.\n\nSinop, gönüllerin birleştiği, kardeşliğin yüceldiği; deniziyle bereketin, tarihi ve kültürel değerleriyle turizmin, kıymetli hemşehrilerimle huzurun ve güvenin simgesidir.\n\nAmacımız; huzuru daim kılmak, güvenliği en",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 7 7 7 56 56 56 259 259 259 36 B 36 B 36 B",
  "AK Parti 8'inci Olağan Büyük Kongresi Kapanış Konuşmamız #AdındaAK",
  "“NARKOKAPAN-İSTANBUL 2 operasyonumuzda 272 torbacı gözaltına alındı.”\n\nUyuşturucu Madde satıcılarına yönelik eş zamanlı olarak İstanbul’da gerçekleştirdiğimiz operasyonlarda; 272 torbacı yakalandı. Operasyondaki hedefimiz özellikle gençlerimize musallat olan mahalle ve sokak",
  "Bu akşam Şahkulu Sultan Dergâhı’nda kıymetli canlarımızla birlikte, Hızır Orucunda aynı sofrada cem olduk, lokmamızı paylaştık.\n\nHızır; bolluğun ve bereketin timsalidir… İnsanlığın içindeki yardımlaşmanın ve dayanışmanın simgesidir. \n\nGönüllerimizde filizlenen umudumuzdur",
  "Cumhurbaşkanımız Sayın \n@RTErdogan\n :\n\n\"Sokaklara çıkarak yanına sol örgütleri, marjinalleri, vandalları alarak milli iradeye parmak sallama dönemleri artık geride kalmıştır.\n\nSokak terörü üzerinden siyasete ve adalete istikamet çizildiği günler eski Türkiye'yle birlikte tamamen",
  "29 ilde FETÖ'ye yönelik son 1 haftadır devam eden “KISKAÇ-37” operasyonlarında; 93 şüpheli yakalandı Operasyonlarda yakalanan şüpheliler; FETÖ terör örgütünün “Askeri Mahrem Yapılanması” ve “Öğrenci Yapılanması” içerisinde faaliyet yürütmek, Ankesörlü telefonlarla örgüt",
  "Milletimizin başı sağ olsun   \nAcımız büyük. Çok üzgünüm. \n\nİstanbul Önleyici Hizmetler Şube Müdürlüğü kadrosunda görevli motosikletli polis timimizden Polis Memurumuz Emirhan Aramış ve Polis Memurumuz Hasan Eker görevleri başındayken trafik kazası geçirerek yaralanmıştır.",
  "Şehir içinde meydana gelen kazaların %52,3’üne yani her iki kazadan birine motosiklet türü araçlar karışmaktadır Motosikletlerin daha yoğun kullanıldığı şehir içlerinde “Motosiklet Denetimleri” ile ilgili olarak 2025 yılının ilk 2 ayında (1 Ocak-27 Şubat 2025) Trafik",
  "Cumhurbaşkanımız Sayın \n@RTErdogan\n :\n\n\"Bir polisimizin ücretini kendi cebinden ödeyerek engelli bir vatandaşımızdan satın aldığı pamuk şekeri çocuklara vermesi ana muhalefet aktörleri tarafından eleştiri konusu yapılıyor.\n\nEmniyet güçlerimize baltayla, havai fişekle, yanıcı",
  "“YENİ GELİŞME”\n\nMattia Ahmet Minguzzi evladımızın ailesine tehdit mesajları atan K. Y. isimli şahsın GÜMÜŞHANE’de olduğu belirlenmiş;\n\nİstihbarat Şube Müdürlüğü görevlilerimizce koordineli yapılan çalışmalar neticesinde şahıs Gümüşhane’de yakalanmıştır.\n\nDün yakalanan 5 şüpheli",
  "“Hakkâri ve Van’da 339 Kg Uyuşturucu Madde ele geçirdik”\n\nHakkâri ve Van’da Jandarmamız tarafından düzenlediğimiz operasyonlarda; 145 kg metamfetamin, 143 kg eroin ve 51 kg skunk uyuşturucu maddesi ele geçirildi. HAKKÂRİ:\nYüksekova Cumhuriyet Başsavcılığı ile Jandarma",
  "“Tefecilik yapan organize suç örgütüne karşı 3 ilde düzenlediğimiz operasyonlarda 7 şahıs tutuklandı, 1 Milyar 250 Milyon TL değerindeki 75 gayrimenkule ve 34 araca el kondu.”\n\nÇanakkale merkezli Balıkesir ve Tekirdağ’da “Suç İşlemek Amacıyla Örgüt Kurmak” ve \"Tefecilik\"",
  "Attığımız kararlı adımlarla, reform çalışmalarımızla, iç ve dış vesayet odaklarına karşı canımız pahasına verdiğimiz mücadeleyle Türkiye’ye politik ve ekonomik bağımsızlığını kazandırdık.\n\nAncak burada akıldan çıkarılmaması gereken asıl husus şudur:",
  "“LÜTFEN TRAFİKTE TAKİP MESAFEMİZİ KORUYALIM” Bayram tatilinin ilk 7 gününde (Cumartesi, Pazar, Pazartesi, Salı, Çarşamba, Perşembe ve Cuma) arkadan çarpma kazalarının en önemli sebeplerinden olan yakın takip ve cep telefonu kullanımı nedeniyle trafik kuralını ihlal eden",
  "Hangi ülkeye kaçarlarsa kaçsınlar, bizden kaçamayacaklar. Bir bir geri getireceğiz Kırmızı Bültenle Uluslararası Seviyede aranan Ş.Ç. Almanya'da ve Ö.A. Kosova'da, Ulusal seviyede aranan M.G. ve S.E.Ö. isimli şahıslar Gürcistan’da yakalanıp ülkemize iade edildi.\n\nEmniyet",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 10 10 10 47 47 47 340 340 340 46 B 46 B 46 B",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 7 7 7 49 49 49 236 236 236 50 B 50 B 50 B",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 11 11 11 31 31 31 263 263 263 35 B 35 B 35 B",
  "Ak Partimizin Trabzon 8. olağan kongresinde Cumhurbaşkanımız Sayın @RTErdogan :\n\n“Nerede bir çıban varsa, anında başını koparıyoruz. Sadece 2024 yılında, sözde üst düzey 40teröristi etkisiz hale getirdik. \n\nÜlkemiz içinde de terörle mücadelede çok iyi bir noktadayız.\n\nİçeride",
  "Göç İdaresi Başkanlığımızın 12. kuruluş yıl dönümünü kutluyorum.\n\nGöç İdaresi Başkanımız Sayın Hüseyin Kök ve kıymetli çalışma arkadaşlarımızı kabul ettim.\n\nÜlkemiz, göç yönetiminde Cumhurbaşkanımız Sayın Recep Tayyip Erdoğan’ın liderliğinde, tarihsel tecrübesi, insani",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 5 5 5 43 43 43 241 241 241 38 B 38 B 38 B",
  "AK Parti Rize 8'inci Olağan İl Kongresi",
  "Kurulduğu ilk günden bu yana milletimizin sesi olan, habercilikte tarafsızlık, kamu hizmetinde sorumluluk anlayışıyla yayın yapan TRT’nin 61. kuruluş yıl dönümünü yürekten kutluyorum.\n\nKöklü geçmişiyle tarihi yayınlara imza atan TRT’nin tüm çalışanlarını tebrik ediyor, nice",
  "Hepimizi derinden sarsan, yüreğimizde büyük yaralar açan, milletimizin hafızasında asla silinmeyecek izler bırakan 6 Şubat depremlerinin ikinci seneidevriyesinde, yitirdiğimiz 53 bin 537 kardeşimizin her birine yüce Allah’tan rahmet niyaz ediyorum.",
  "Milliyetçi Hareket Partisi’nin kurucu lideri, mümtaz devlet adamı merhum Alparslan Türkeş’i, vefatının 28. yılında rahmet ve saygıyla anıyorum Ruhu şad, mekanı cennet olsun.",
  "İstanbul’da Uyuşturucu Madde İmalatçılarına yönelik düzenlenen “NARKOKAPAN-7” operasyonunda;\n11 Milyon 225 Bin adet Uyuşturucu Hap, \n 1 Ton 275 Kg Katkı Maddesi ele geçirildi \n\nOperasyonda uyuşturucu madde imalatçısı 11 şüpheli yakalandı \n\nYaptığımız her bir operasyon,",
  "Yol uzar, insan yol alır…. #zarakaymakamlığı #zarakaymakamlığı",
  "Cumhurbaşkanımız Sayın \n@RTErdogan\n :\n\n\"Gençler, bu ülkenin istikbali adına konulmuş en stratejik hedeflerden biri terörsüz Türkiye’dir. Terörün, şiddetin, terör tehdidinin olmadığı bir ülkeyi ve bölgeyi inşa etmek için yoğun gayret içerisindeyiz.\n\nBakın, biz bin yıldır vatanımız",
  "Cumhurbaşkanımız Sayın \n@RTErdogan\n :\n\n\"Milletçe dayanışmamızı perçinlediğimiz, muhabbetimizi güçlendirdiğimiz, birlik ve beraberliğimizi büyüttüğümüz bir bayramı daha geride bıraktık.\n\nTek bir canımızı dahi trafik kazasında kaybetmeyelim diye 28 Mart-6 Nisan tarihleri arasında",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 19 19 19 28 28 28 321 321 321 51 B 51 B 51 B",
  "Ramazan Bayramı tatilinin 2. günü (Pazar) 709 trafik kazası meydana geldi. Maalesef \n14 vatandaşımız hayatını kaybetti, \n1.280 vatandaşımız ise yaralandı. \n\n14 can geride gözü yaşlı anne, baba, evlat, kardeş, akraba bıraktı. Lütfen, trafik kurallarına uyalım. Bayram",
  "Cumhurbaşkanımız Sayın \n@RTErdogan\n :\n\n‘’Şundan hiç kimsenin şüphesi ve endişesi olmasın.\n\nTürkiye sınırları içinde ve dışında terörle mücadele konusunda sadece bölgemizin değil, dünyanın en güçlü kabiliyetli ve dirayetli ülkesidir.\n\nŞayet verilen sözler tutulmaz süreç bir şekilde",
  "Cumhurbaşkanımız Sayın @RTErdogan :\n\n‘’Şundan hiç kimsenin şüphesi ve endişesi olmasın.\n\nTürkiye sınırları içinde ve dışında terörle mücadele konusunda sadece bölgemizin değil, dünyanın en güçlü kabiliyetli ve dirayetli ülkesidir.\n\nŞayet verilen sözler tutulmaz süreç bir şekilde",
  "Cumhurbaşkanımız Sayın @RTErdogan :\n\n\"Gençler, bu ülkenin istikbali adına konulmuş en stratejik hedeflerden biri terörsüz Türkiye’dir. Terörün, şiddetin, terör tehdidinin olmadığı bir ülkeyi ve bölgeyi inşa etmek için yoğun gayret içerisindeyiz.\n\nBakın, biz bin yıldır vatanımız",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 2 2 2 25 25 25 160 160 160 33 B 33 B 33 B",
  "AK Parti Diyarbakır 8'inci Olağan İl Kongresi https:// nAKEprYpZyxL …",
  "Aile Yılı Tanıtım Programı",
  "Gazze İçin El Ele Yardım Kampanyası \nAnkara #CanlıYayın",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 7 7 7 25 25 25 260 260 260 41 B 41 B 41 B",
  "23 yılda yollar, köprüler, barajlar yaptık; havalimanları, okullar, üniversiteler açtık; ekonomiyi büyüttük, savunma sanayimizi şahlandırdık…\n\nİşte şimdi en büyük eserimizi inşa ediyoruz.\n\nCumhur İttifakı olarak inşallah terörü bitiriyor; Türkiye’yi huzura, kardeşliğe taşıyoruz.",
  "19-27 Mart 2025 tarihleri arasında Emniyetimiz ve Jandarmamız tarafından 9 ayrı Organize Suç Örgütü Çökertildi. 86 şüpheli tutuklandı JANDARMAMIZ tarafından; Kahramanmaraş’ta H.Ö.’nün, Adana’da B.P.’nin, Sakarya’da B.İ.’nin, Balıkesir’de K.C.Ş.’nin ve",
  "İstanbul ’da H.Ç.’nin\nManisa’da M.S.’nin elebaşılığını yaptığı 2 ayrı Organize Dolandırıcı Suç Örgütüne yönelik Jandarma tarafından düzenlenen “HÜCRE-8” operasyonlarında 64 şüpheli yakalandı.\n\nYaklaşık 5 Milyar TL değerindeki; 590 adet arsa, 80 adet konut, 150 adet banka",
  "Cumhurbaşkanımız Sayın \n@RTErdogan\n’ın teşrifleriyle AK Parti’mizin 8. Olağan Büyük Kongresi gerçekleşti.\n\nKongre sonrası Merkez Karar ve Yönetim Kurulu (MKYK) üyelerimiz de belirlendi. Türkiye Yüzyılı vizyonuyla, Büyük ve Güçlü Türkiye’yi inşa etmek için canla başla çalışmaya",
  "Ülke genelinde göçmen kaçakçılığı organizatörleri ve düzensiz göçe yönelik düzenlenen denetimlerimizde  1’i yabancı uyruklu olmak üzere toplam: 21 göçmen kaçakçılığı organizatörü ve 420 bin 269 kişinin kimlik kontrolünün yapıldığı denetimlerde 547 düzensiz göçmen",
  "Kırgız Cumhuriyeti Acil Durumlar Bakanı Sayın Boobek Azhikeev ve heyetini Bakanlığımızda misafir ettik.\n\nSayın Bakan’la afet öncesi, afet dönemi ve afet sonrasındaki iş birliği imkanları; Bakanlıklarımız arasında eğitim ve tecrübe paylaşımı konularında değerlendirmelerde",
  "Cumhurbaşkanımız Sayın \n@RTErdogan\n ‘ın teşrifleriyle \"Bir Oluruz\" 6 Şubat Depremleri Anma programındayız.\nAdıyaman #CanlıYayın",
  "Jandarma Genel Komutanlığı, Emniyet Genel Müdürlüğü ve Sahil Güvenlik Komutanlığı 2025 yılı Genel Atamaları gerçekleşti. Jandarma Genel Komutanlığı’nda 1.874 Subay, 9 bin 15 Astsubay, 2 bin 557 Uzman Jandarma ve 23 bin 240 Uzman Erbaş olmak üzere toplam 36 bin 686 personelin;",
  "İstanbul'da meydana gelen depreme ilişkin basın açıklamamızı gerçekleştiriyoruz. İstanbul #CanlıYayın",
  "1 Ocak-20 Şubat 2025 tarihleri arasında Trafik Ekiplerimizce; HIZ ihlali ile ilgili toplam:\n 848 bin 766 adet işlem yapıldı.\n\nAyrıca Elektronik Denetleme Sistemlerinden (EDS) toplam:\n 777 bin 256 adet işlem yapıldı.\n\n 2023 yılında ülkemizde hız kaynaklı kazalarda günlük",
  "Cumhurbaşkanımız Sayın @RTErdogan ’ın tensipleriyle Konya İl Emniyet Müdürlüğüne atanan Emniyet Genel Müdürlüğü Güvenlik Daire Başkanı Sayın Maksut Yüksek’e yeni görevinde başarılar diliyorum.\n\nKonya Emniyet Müdürlüğü görevini emekli olarak tamamlayan Sayın Mahmut Karabulut’a",
  "“GEREĞİ YAPILDI”\nİstanbul Şişli'de öldürülen hamile kadın Kader Küçükcoşkun ve Gültekin Gezer'in cinayet şüphelileri yakalandı\n\nEdirne Uzunköprü İlçe Emniyet Müdürlüğü ekiplerimizce bir araca yapılan operasyonda;\n\n6 Nisan 2025 tarihinde İstanbul Şişli’de Gültekin Gezer ve Kader",
  "Milletimizin başı sağ olsun Batman İl Jandarma Komutanlığında görevli J.Uzm.Çvş. Şükrü TAŞ; silah ve teçhizat bakımı sırasında geçirdiği kaza sonucu yaralanmış kaldırıldığı hastanede yapılan tüm müdahalelere rağmen kurtarılamayarak şehit olmuştur.\n\nŞehidimize Allah’tan rahmet;",
  "Kırklareli AK Parti İl Kongresinde kıymetli hemşehrilerimizle buluştuk, hasret giderdik.\n\nBugün Kırklareli’mizde muhteşem bir heyecanı paylaştık. Hepimiz omuz omuzaydık. Çünkü gayemiz bir bizim… Derdimiz bir, sevincimiz bir!\n \nKırklareli’nde yaşanan bu büyük coşku, AK",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 8 8 8 41 41 41 206 206 206 37 B 37 B 37 B",
  "Dün Konya’nın Ilgın ilçesinde yolcu otobüsünün bir kamyona çarpması sonucu meydana gelen trafik kazasında yaralanan, \n\nPolis Memuru Adem Buğra Karakuş’un ailesini tedavi gördüğü Necmettin Erbakan Üniversitesi Tıp Fakültesi Hastanesinde ziyaret ettik.\n\nŞükürler olsun Kahraman",
  "4'üncü Antalya Diplomasi Forumu",
  "Adıyaman'da gerçekleştirdiğimiz Türkiye’nin Huzuru Toplantısı’nda Basın Açıklamamızı gerçekleştiriyoruz. Adıyaman #CanlıYayın",
  "Polisimiz, jandarmamız, ülkemizin güvenliğinin yanı sıra, en zor şartlarda trafik güvenliğini sağlamak için de fedakarca görev yapıyor. \n\nİşte böylesi bir anda Çorum Alaca Bölge Trafik Ekipler Amirliğinde görevli polis memurumuz Erdal Baydar, yaralamalı trafik kazasına müdahale",
  "Geçen hafta ziyaret ettiğimiz 15 yıldır faaliyet gösteren Mardin Olgunlaşma Enstitümüz; bilişim teknolojilerinden taş işlemeciliğine, kuyumculuktan görsel sanatlara kadar birçok farklı alanda eğitim vermeye devam ediyor.\n\nGeleneksel sanatlarımızı yaşatan ve genç kuşaklara aktaran",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 6 6 6 27 27 27 255 255 255 41 B 41 B 41 B",
  "Hatay Cilvegözü Sınır Kapısında, “Gönüllü, güvenli, onurlu ve düzenli” bir şekilde ülkelerine dönen Suriyeli kardeşlerimizle birlikteydik.\n\nKendi halkına zulmeden, insan hak ve hürriyetlerini hiçe sayan; masum çocukları annesiz babasız bırakan 61 yıllık zalim rejim yıkıldı; Esed",
  "#HaklıÇıktı | \n@RTErdogan",
  "Hesaplarında 30 Milyar 478 Milyon 473 Bin TL işlem hacmi bulunan 21 şüpheli yakalandı ve 752 adet banka/kripto para hesabına el konuldu\n\n9 ilde \"Nitelikli Dolandırıcılık ve Suçtan Kaynaklanan Malvarlığı Değerlerinin Aklanması\" suçlarına yönelik Jandarma tarafından düzenlenen",
  "Cumhurbaşkanımız Sayın \n@RTErdogan\n, Türk Polis Teşkilatı’nın 180. kuruluş yıl dönümünde, Cumhurbaşkanlığı Külliyesi’nde kahraman polislerimizi kabul etti.\n\n333 bini aşkın mensubuyla Türk Polis Teşkilatımız, gece gündüz, yaz kış demeden, Aziz Milletimizin hizmetinde ve emrindedir.",
  "Kara Kuvvetleri Komutanı Orgeneral Sayın Selçuk Bayraktaroğlu’na nazik ev sahipliği için teşekkür ediyorum",
  "2024 yılı içerisinde Emniyet ve Jandarma Trafik ekiplerimizce; Şehirlerarası Yolcu Taşımacılığı Yapan Otobüs cinsi araçlarla ilgili toplam:\n2 milyon 376 bin 21 adet denetim,\n\n447 bin 978 sürücüye/araca ise işlem yapıldı\n\nAyrıca 2024 yılında şehirlerarası yolcu",
  "Cumhurbaşkanımız Sayın \n@RTErdogan\n ‘ın teşrifleriyle 81 il valimizle birlikte Cumhurbaşkanlığı Külliyesi’ndeyiz.\nAnkara #CanlıYayın",
  "“7 Milyon 150 bin adet uyuşturucu hap, \n2 Ton 680 kg uyuşturucu hap yapımında kullanılan kimyasal madde ve \n10 kg (yaklaşık 1 ton bonzai yapılabilecek) ham madde ele geçirildi”\n\nİstanbul’da 2 ayrı Uyuşturucu İmalathanesine ve Diyarbakır’da elebaşılığını M.Z.U.’nun yaptığı",
  "Gaziantep merkezli 47 ilde FETÖ'nün Güncel Yapılanmasına yönelik bugün eş zamanlı olarak düzenlediğimiz operasyonlarda; \n208 şüpheli yakalandı “Gaziantep ile birlikte bölge yapılanmasındaki Kahramanmaraş, Kilis, Şanlıurfa, Adıyaman’da güncel örgüt yapısı deşifre edildi. “",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 13 13 13 40 40 40 226 226 226 33 B 33 B 33 B",
  "Milletimizin hür iradesiyle seçilmiş Sayın Cumhurbaşkanımıza ve meşru hükümetimize “cunta” demek; sandığı, milli iradeyi ve demokrasiyi hedef almaktır. “Cunta yönetimi” iftirası, Türkiye’yi yurtdışına şikayet etme alışkanlığının bir tezahürüdür. Bu söylem ne siyasi eleştiri ne de",
  "Milliyetçi Hareket Partisi Genel Başkanı Sayın Devlet Bahçeli’ye geçmiş olsun dileklerimi sunuyorum.\n\nSayın @dbdevletbahceli ‘ye Allah’tan acil şifalar diliyor, en kısa sürede sağlığına kavuşmasını temenni ediyorum.",
  "Daha iyi anlaman için sana “Özel” bir açıklama da yapayım:\n\nBir… Yakın koruma polislerimizin kameraları bantla kapatma gibi bir görevi yoktur. \n\nİki…Seni koruyan polislerimiz dahil hiçbiri cebinde bant taşımaz.\n\nÜç… #Bantçı…Söylediklerin alçak bir iftiradır.\n\nHangi kamerayı",
  "Milli Mücadele’nin en ateşten günlerinde Anadolu’nun sesini dünyaya duyurmak, milletimizin hakikat mücadelesine omuz vermek için kurulan Anadolu Ajansı, 105 yıldır milletimizin sesi ve vicdanı olmayı sürdürüyor.\n\nMilli Mücadele’nin kalemle yazılan cephesinde emeği olan herkesi",
  "Busenaz Sürmeneli Dünya Şampiyonu\n\nKadınlar Dünya Boks Şampiyonası finalinde Özbek rakibini yenerek 3. kez Dünya Şampiyonu olan Busenaz’ı yürekten tebrik ediyorum\n\nNice şampiyonluklara",
  "İçişleri Bakanımız Sayın @AliYerlikaya ’nın ev sahipliğinde, 81 ilimizin valileriyle bir araya geldik. Toplantıda, kültür ve turizm alanında yürüttüğümüz çalışmaların detaylarını paylaştık ve tarihî ile kültürel mirasımızı koruma hedeflerimizin yanı sıra turizm potansiyelimizi",
  "Bayram tatili geri dönüş yolculukları başladı. Bugün trafik yoğunluğu tekrar artıyor.\n\nRamazan Bayramı tatilinin 6. günü (Perşembe) 542 trafik kazası meydana geldi. Maalesef \n 10 vatandaşımız hayatını kaybetti, \n 790 vatandaşımız ise yaralandı. \n\nBayram tatilinin ilk 6",
  "Gazze İçin El Ele Yardım Kampanyası Ankara #CanlıYayın",
  "Ülkemize resmi ziyarette bulunan Moğolistan Cumhurbaşkanı Sayın Ukhnaa Khurelsukh Anıtkabir’i ziyaret etti.",
  "Suriye kendine geldikçe, ülkedeki istikrar ve güven ortamı güçlendikçe geri dönenlerin sayısı da hızlanmaya başladı.\n\n9 Aralık’tan bu yana sadece Türkiye’den Suriye’ye dönenlerin sayısı 200 bin kişiye ulaştı.",
  "İstanbul'da meydana gelen depreme ilişkin basın açıklamamızı gerçekleştiriyoruz.\nİstanbul #CanlıYayın",
  "Adana’da A.A.’nın elebaşılığını yaptığı Silah ve Mühimmat Kaçakçılığı yapan Organize Suç Örgütüne yönelik Jandarma tarafından geçen hafta düzenlenen “HÜCRE-16” operasyonumuzda; 17 şüpheli yakalandı.\n\nŞüphelilerden;\n12’si TUTUKLANDI.\n1’i hakkında adli kontrol kararı verildi.",
  "AK Parti 8. Olağan Kongresi’nde İstanbul İl Başkanı seçilen Sayın Abdullah Özdemir’e ve ekibine başarılar diliyorum.\n\nMedeniyetimizin baş tacı İstanbul’da AK Parti İl Başkanlığı bayrağını devreden Sayın Osman Nuri Kabaktepe’ye hizmetlerinden dolayı  teşekkür ediyorum.",
  "İdareciler Günü Programı",
  "Şırnak’ta ‘Türkiye’nin Huzuru Toplantımızı’ geçen hafta gerçekleştirdik.\n\nŞırnak tarihi ve kültürel zenginlikleriyle eşsiz şehirlerimizdendir.  Şırnaklı kardeşlerimin gönlü, dağları gibi yücedir.\n\nBizlere düşen en büyük görev bu güzel şehir için gece gündüz demeden çalışmaktır.",
  "23 ilde DEAŞ Terör Örgütüne yönelik Emniyetimiz ve Jandarmamız tarafından düzenlenen operasyonlarımızda; 105 şüpheli Terör Örgütü mensubu yakalandı\n\nÜlkemizin her bölgesinde huzuru ve istikrarı sağlamak için Terör Örgütlerine yönelik yılın 365 günü, gece gündüz yürüttüğümüz",
  "Cumhurbaşkanımız Sayın \n@RTErdogan\n :\n\n“Çıkmışlar birde utanmadan doğal afetler üzerinden hükümetimize bühtan ediyorlar.\n\nYurt dışındaki afetlerde bırakın zararın tüm boyutlarını can kayıplarının bile tam olarak açıklanmadığını bildikleri halde ileri geri konuşuyorlar. \n\nOysa",
  "Cumhurbaşkanımız Sayın @RTErdogan ’ın ev sahipliğinde ‘Filistinlilerle Kardeşlik İftarı’na katıldık.\n\nGazze’de, 471 gün süren soykırım ve İsrail’in uyguladığı mezalim tarihe kara bir leke olarak geçmiştir.\n \nBakıp ama görmeyen, duyup ama işitmeyen, kalpleri kaskatı kesilen",
  "Yakın dönemde yaşadığımız hadiselerde, \nkamu düzenine kast eden, şiddeti araç kılmaya çalışan, yüreklere korku salmak isteyenlere karşı, sizlerin sergilediği metanet, sağduyu ve kararlılık;  Aziz Milletimizin sizlere duyduğu güveni, bir kez daha pekiştirmiştir.\n\nSokaklarda",
  "Ege Denizi Santorini Adası Sismik Aktivite ve Olası Risk Değerlendirme Toplantısı, #AFAD Başkanlığımızda gerçekleştirildi.\n\nToplantı sonuç raporunu kamuoyuna saygıyla sunarız.\n\n https://afad.gov.tr/santorini-adasi-sismik-aktivite-ve-olasi-risk-degerlendirme-toplantisi-afadda-gerceklestirildi…",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 0:19 0:19 98 98 98 142 142 142 1 B 1 B 1 B 108 B 108 B 108 B",
  "51 ilde PKK/KCK’ya yönelik son 5 gündür devam eden “GÜRZ-46” operasyonlarında; 282 şüpheli terör örgütü mensubu yakalandı \"Terörsüz Türkiye\" hedefimize ulaşmak ve milletimizin huzurunu, birlik ve beraberliğini sağlamak için terörün her türlüsünü bu topraklardan kazıyıp atmaya",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 33 33 33 80 80 80 390 390 390 61 B 61 B 61 B",
  "Kayseri'de E.Ç.’nin elebaşılığını yaptığı Organize Suç Örgütüne yönelik düzenlenen “HÜCRE-6” operasyonunda 19 şüpheli yakalandı Suçta kibirlenen, kendini hukukun üstünde görenleri 112 Acil Çağrı Merkezine bildirin. Biz gereğini yapalım. Kayseri Cumhuriyet Başsavcılığı ile",
  "Cumhurbaşkanımız Sayın \n@RTErdogan\n :\n\n“Terör örgütü ve teröristler için çember giderek daralmaktadır.\n\nTürk, Kürt ve Arap ayırt etmeksizin artık kimsenin emperyalistlerin bölgesel planlarına taşeronluk yapan teröristlere tahammülü kalmamıştır.\n\nBölücü caniler ya bir an önce",
  "19 Mart 2025 tarihinden itibaren yapılan yasa dışı gösterilerde bugüne kadar 1.418 şüpheli gözaltına alındı.\n\nHalen gözaltında 979 şüpheli bulunurken bugün 478 şahıs mevcutlu olarak adli makamlara çıkartılacak.\n\nSokakları terörize etmeye kalkışanlara, milli ve manevi",
  "Aybüke Yalçın-1 Kuyusunda İncelemelerde bulunuyoruz.\nŞırnak #CanlıYayın\n\n https://x.com/i/broadcasts/1OyKALMjrOwxb…",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 8 8 8 46 46 46 214 214 214 35 B 35 B 35 B",
  "22 ilde FETÖ'ye yönelik son 1 haftadır Jandarma tarafından devam eden “KISKAÇ-38” operasyonlarında; 45 şüpheli yakalandı. Şüphelilerden; 24'ü TUTUKLANDI. 8'i hakkında adli kontrol kararı verildi. Diğerlerinin işlemleri devam ediyor. Operasyonlarda yakalanan",
  "“DEAŞ TERÖR ÖRGÜTÜNE OPERASYON”\n22 ilde son 2 haftadır Jandarma tarafından devam eden “GÜRZ-48\" operasyonlarımızda; 47 şüpheli DEAŞ terör örgütü mensubu yakalandı. Ülkemizin her bölgesinde huzuru ve istikrarı sağlamak için Terör Örgütlerine yönelik yılın 365 günü, gece",
  "AK Parti Genişletilmiş İl Başkanları Toplantısı",
  "Asrın Felaketi olan 6 Şubat’ın üzerinden iki yıl geçti. 6 Şubat yüreğimizde derin acılar bıraktı. Yükselen her bir feryat milletimizin kalbinde yankı buldu.\n\nEnkazın altından kurtarılarak çıkan, hayata tutunan her bir can, her bir nefes, milletimizin umudunun, yeniden ayağa",
  "Sivil Toplum Kuruluşlarımız ve İş Dünyamızın kıymetli temsilcileriyle  toplantımızı yaptık, değerlendirmelerde bulunduk.\n\nÜlkemizde bulunan Geçici Koruma Altındaki Suriyelilerin “Gönüllü, Güvenli, Onurlu ve Düzenli Geri Dönüşleri” konusu ana gündem maddemizdi.\n\nCumhurbaşkanımız",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 6 6 6 53 53 53 311 311 311 44 B 44 B 44 B",
  "21 Ocak Salı günü Kartalkaya’da meydana gelen yangında maalesef 78 vatandaşımız hayatını kaybetti. Milletçe yüreğimiz yandı.\n\nYangının hemen ardından görev alanımızla ilgili İçişleri Bakanlığı olarak iki Mülkiye Müfettişi görevlendirdik ve derhal inceleme çalışmalarına",
  "SSB ve BAYKAR takip ediyor SSB ve BAYKAR takip ediyor Prof. Dr. Ömer Bolat Prof. Dr. Ömer Bolat @omerbolatTR Takip et Takip et Türkiye Cumhuriyeti Ticaret Bakanı | Minister of Trade, Republic of Türkiye",
  "“YENİ GELİŞME”\n“Yakalanan Şüpheli Sayısı 602 Oldu”\n\nBugün NARKOKAPAN-ANKARA operasyonumuzla 626 farklı adrese, eşzamanlı olarak düzenlediğimiz baskınlarlarda yakalanan şüpheli sayısı 602’ye yükseldi. \n\nOperasyonumuz hala devam ediyor. #TürkiyeninHuzuru",
  "Ak Partimizin Rize 8. olağan kongresinde Cumhurbaşkanımız Sayın @RTErdogan :\n \n“Gittiğimiz her şehirde, her büyük toplantıda icraatımızı anlatmamızdan rahatsızlık duyanlar veya bunu gereksiz görenler, işte bu tabloya iyi bakmalıdır.\n\nMilletimizin emperyalistlerin desteğiyle",
  "Son bir haftadır Jandarma tarafından düzenlenen “HÜCRE” operasyonlarında 9 ayrı Organize Suç Örgütü çökertildi. Kırşehir’de M.C.K.’nın elebaşılığını yaptığı, Kahramanmaraş’da M.Y.’nin elebaşılığını yaptığı, Aksaray’da Y.T.’nin elebaşılığını yaptığı, İstanbul’da A.A.’nın",
  "“Gereği Yapıldı”\n\nSosyal medyada, İstanbul Bakırköy’de bir kadın sürücünün önünü keserek yolu kapatan ve trafikte tartışma çıkaran şahsa ait görüntüler yer almıştır.\n\nYapılan çalışmalar sonucu, şahsın F.N. olduğu tespit edilmiş ve sivil trafik ekiplerimizce yakalanmıştır.",
  "Cumhurbaşkanımız Sayın \n@RTErdogan\n’ın teşrifleriyle gerçekleşecek olan AK Parti 8. Olağan Büyük Kongresi heyecanını yaşıyoruz.\n\n1 Numaralı sandıkta oyumuzu Türkiye Yüzyılı için kullandık.\n \nKongremizde kıymetli bakanlarımızla, milletvekillerimizle, dava arkadaşlarımızla özçekim",
  "\"Birliğin, beraberliğin ve dayanışmanın timsali, Mübarek Ramazan ayına sayılı günler kala, sivil toplum kuruluşlarımızla beraber, yeni bir yardım kampanyası başlatıyoruz ve diyoruz ki:\n\n‘’Gazze İçin El Ele’’ \" #AFADtanGazzeyeYardımEli",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 13 13 13 41 41 41 213 213 213 41 B 41 B 41 B",
  "\"Birliğin, beraberliğin ve dayanışmanın timsali, Mübarek Ramazan ayına sayılı günler kala, sivil toplum kuruluşlarımızla beraber, yeni bir yardım kampanyası başlatıyoruz ve diyoruz ki:\n\n‘’Gazze İçin El Ele’’ \"\n\n#AFADtanGazzeyeYardımEli",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 9 9 9 39 39 39 210 210 210 320 320 320",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 11 11 11 41 41 41 225 225 225 39 B 39 B 39 B",
  "23 ilde 2 haftadır Jandarma tarafından FETÖ'ye yönelik devam eden “KISKAÇ-35” operasyonlarımızda 47 şüpheli yakalandı Şüphelilerden; 33’ü tutuklandı. 1’i hakkında adli kontrol kararı verildi. Diğerlerinin işlemleri devam ediyor.\n\nFETÖ elebaşının ölümünden sonra da; bu hain",
  "Konya’nın Selçuklu ilçesinde çöken binada yürütülen çalışmalara ilişkin basın açıklamamızı gerçekleştiriyoruz. Konya #CanlıYayın",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 6 6 6 40 40 40 276 276 276 41 B 41 B 41 B",
  "77 İlde Emniyetimiz tarafından Uyuşturucuya yönelik son 2 haftadır devam eden “NARKOKAPAN-9” operasyonlarında; 1 Ton 50 Kg Uyuşturucu Madde ile 13 Milyon 835 Bin 786 adet Uyuşturucu Hap ele geçirildi 2 bin 795 şüpheli yakalandı Her sokakta, her caddede, her köşe",
  "\"1 Milyar 785 Milyon TL hesap hareketliliği bulunan 4 ayrı Dolandırıcı Organize Suç Örgütü üyesi 64 şüpheliyi yakaladık\"\n\nAntalya, Artvin, Adana ve Balıkesir merkezli 4 ayrı dolandırıcı organize suç örgütüne yönelik düzenlediğimiz operasyonlarda; 64 şüpheli yakalandı",
  "İtalya İçişleri Bakanı Sayın Matteo Piantedosi ile bir telefon görüşmesi gerçekleştirdik.\n\nGörüşmede; düzensiz göçle mücadele, göçmen kaçakçılığı organizatörleri, sınır aşan suçlar ve terör konuları ana gündem maddelerimizdi.",
  "Bayrampaşa Çevik Kuvvet Şube Müdürlüğü'nde Polislerimizle bir aradayız.\n İstanbul #CanlıYayın",
  "Aile ve Sosyal Hizmetler Bakanımız Sayın  Mahinur Özdemir Göktaş’ın, Bakan Yardımcılarımızın ve ilgili birim amirlerimizin katılımıyla, 81 ilimizin valisiyle “2025 Aile Yılı” konulu video konferans toplantımızı gerçekleştirdik.\n\nCumhurbaşkanımız Sayın \n@RTErdogan\n’ın ifade",
  "Aile ve Sosyal Hizmetler Bakanımız Sayın  Mahinur Özdemir Göktaş’ın, Bakan Yardımcılarımızın ve ilgili birim amirlerimizin katılımıyla, 81 ilimizin valisiyle “2025 Aile Yılı” konulu video konferans toplantımızı gerçekleştirdik.\n\nCumhurbaşkanımız Sayın @RTErdogan ’ın ifade",
  "Cumhurbaşkanımız Sayın \n@RTErdogan\n’ın tensipleriyle, AFAD Başkanımız Sayın Okay Memiş Milli Güvenlik Kurulu Genel Sekreteri, Mersin Valimiz Sayın Ali Hamza Pehlivan AFAD Başkanı, Göç İdaresi Başkanımız Sayın Atilla Toros Mersin Valisi ve Göç İdaresi Başkan Yardımcımız Sayın",
  "Antalya merkezli 31 ilde FETÖ'ye yönelik eş zamanlı düzenlenen “KISKAÇ-40” operasyonlarında; bir döner restoran zinciri üzerinden FETÖ’ye finansman sağladığı belirlenen aralarında kamu personelinin de (10 şüpheli) bulunduğu 353 şüpheli yakalandı.\n\nFETÖ elebaşının ölümünden",
  "Yasadışı eylemlere karşı büyük bir özveriyle görevini yapan başta İstanbul Valimiz ve Emniyet Müdürümüz olmak üzere valilerimizi, emniyet müdürlerimizi tebrik ediyorum. \n\nHer türlü provokasyona karşı sabırla karşı duran, sağduyuyla görevlerini ifa eden kahraman polislerimizle",
  "Jandarma Genel Komutanlığı olarak 6 Şubat 2023 Kahramanmaraş merkezli depremlerde büyük bir özveri ve azimle görev yaptık. Depremin hemen ardından afet bölgelerine ulaşarak arama kurtarma, asayiş, tahliye, lojistik ve insani yardım çalışmalarında aktif bir şekilde rol aldık.",
  "Dün akşam çöken Taşoluk Apartmanında arama kurtarma çalışmalarımız devam ediyor. \n\nEkiplerimiz; şükürler olsun enkaz altında kalan 3 kardeşimizi sağ olarak kurtardı.\n\nKendilerini hastanede ziyaret ettik. Konya",
  "Ramazan Bayramı tatilinin 4. günü (Salı) 647 trafik kazası meydana geldi. Maalesef 7 vatandaşımız hayatını kaybetti, 1.165 vatandaşımız ise yaralandı. \n\nBayramlar sevdiklerimizle bir arada olmanın en güzel zamanı. Bu güzel anları acıya dönüştürmemek için lütfen trafik",
  "Bizim Milletimiz, ekmeği kutsal sayar, çalışmayı ibadet bilir.\n \nTarih boyunca, alın teriyle yoğrulan vatan toprağımız bugünlerine sabrın, emeğin ve fedakârlığın bir eseri olarak gelmiştir. \n \nÜlkemizin gücüne güç katan tüm emekçilerin, 1 Mayıs Emek ve Dayanışma Günü’nü gönülden",
  "Ömrünü Türkiye sevdasına adayan, Cumhurbaşkanımız Sayın Recep Tayyip Erdoğan’ın dava arkadaşı, AK Parti Kocaeli İl İstişare Kurulu Üyesi, Ulaşlı eski Belediye Başkanı değerli ağabeyimiz Burhan Abiş’e Allah’tan rahmet, kıymetli ailesine ve teşkilatımıza başsağlığı diliyorum.",
  "Taşoluk Apartmanının çökmesiyle ilgili ihbar saat 20.05’te 112 Acil Çağrı Merkezimize ulaştı. 10 dakika sonra AFAD ve Belediye ekiplerimiz olay yerindeydi.\n\nBaşta AFAD, Konya Büyükşehir Belediyesi, İtfaiye, Emniyet, Jandarma, 112, UMKE ve Kızılay olmak üzere toplam 57 kamu kurum",
  "Emniyetimiz ve Jandarmamız ile bayramlaştık.\n\nİçişleri Bakanlığı olarak ülkemizin huzur ve güvenliği için kahramanlarımız bayramlarda da 7/24 görevinin başında\n\nKonya\n#İyiBayramlar\n#RamazanBayramı",
  "Cumhurbaşkanımız Sayın @RTErdogan :\n\n\"Milletçe dayanışmamızı perçinlediğimiz, muhabbetimizi güçlendirdiğimiz, birlik ve beraberliğimizi büyüttüğümüz bir bayramı daha geride bıraktık.\n\nTek bir canımızı dahi trafik kazasında kaybetmeyelim diye 28 Mart-6 Nisan tarihleri arasında",
  "Kiremithane Mahallesi'nde İftardayız.\nAdana #CanlıYayın",
  "2024 Yılında yakalama kararı olan ve aranan 197.940 şüpheli bizden kaçamadı\n\n 2024 yılı içerisinde (1 Ocak-31 Aralık 2024) \"Mahkemelerimizce Yakalama Kararı Verilen ve Aranan Şahıslara” yönelik düzenlenen operasyonlarda;\n0-5 yıldır aranmakta olan 195.790 şahıs,\n5-10",
  "Kırklareli AK Parti 8. Olağan İl Kongresindeyiz. Kırklareli #CanlıYayın",
  "Tarım ve Orman Bakanımız Sayın @ibrahimyumakli ‘yı ziyaret ettim.\n\nSayın Bakan’ımıza nazik ev sahipliği için teşekkür ediyorum.",
  "23 ilde FETÖ'ye yönelik son 1 haftadır devam eden “KISKAÇ-36” operasyonlarında 71 şüpheli yakalandı\n\nOperasyonlarda yakalanan şüpheliler;\nFETÖ terör örgütünün güncel yapılanması içerisinde faaliyet yürütmek,\nSosyal medya hesapları üzerinden FETÖ propagandası yapmak,",
  "İstanbul’da B.G.’nin (yurt dışında tutuklu)\n Ankara’da A.A.’nın,\n Adana’da A.S.’nin, \n Van’da O.Y.’nin elebaşılığını yaptığı 4 ayrı Organize Suç Örgütüne yönelik geçen hafta düzenlediğimiz operasyonlarımızda; \n\n A.A., A.S. ve O.Y. isimli elebaşlarının da içerisinde",
  "Bu gece İstanbul Büyükşehir Belediyesi soruşturmasıyla ilgili eylemlerde 323  şüpheli gözaltına alındı. \n\nKamu düzenine zarar veren hiçbir girişime izin verilmeyecek! #TürkiyeninHuzuru",
  "Bu sabah gerçekleştirilen “NARKOKAPAN-ANKARA” ve bir süredir devam eden operasyonlar ile ilgili basın açıklamamızı gerçekleştiriyoruz. Ankara #CanlıYayın",
  "22 ilde FETÖ'ye yönelik son 1 haftadır Jandarma tarafından devam eden “KISKAÇ-38” operasyonlarında; 45 şüpheli yakalandı.\n\nŞüphelilerden;\n 24'ü TUTUKLANDI.\n 8'i hakkında adli kontrol kararı verildi. Diğerlerinin işlemleri devam ediyor.\n\nOperasyonlarda yakalanan",
  "Gazi Meclis’imiz bundan 105 yıl önce, #23Nisan1920’de dualarla ve büyük bir inançla açıldı.\n\nMilli Mücadele’nin en zor günlerinde İstiklal Savaşı’mızı yöneten Meclis’imiz, mazlum milletlere de ışık oldu, rehber oldu.\n\nVe Cumhuriyet’imizin banisi Gazi Mustafa Kemal Atatürk, 23",
  "17 ilde DEAŞ Terör Örgütüne yönelik Emniyetimiz tarafından düzenlenen operasyonlarda; 89 şüpheli Terör Örgütü mensubu yakalandı\n\nCumhuriyet Başsavcılıkları ile Emniyet Genel Müdürlüğü TEM Daire Başkanlığı koordinesinde; İl Emniyet Müdürlüklerince yapılan çalışmalar sonucu;",
  "Cumhurbaşkanımız Sayın @RTErdogan , Türk Polis Teşkilatı’nın 180. kuruluş yıl dönümünde, Cumhurbaşkanlığı Külliyesi’nde kahraman polislerimizi kabul etti.\n\n333 bini aşkın mensubuyla Türk Polis Teşkilatımız, gece gündüz, yaz kış demeden, Aziz Milletimizin hizmetinde ve emrindedir.",
  "Gabar’da büyük bir destan yazılıyor\n\nBu sabah Gabar’da Türkiye Petrolleri Anonim Ortaklığı Aybüke Yalçın-1 Kuyusunda inceleme yaptık. TPAO yetkililerinin verdiği bilgiler heyecanımızı ve sevincimizi kat be kat artırdı. Şükürler olsun, Gabar’da günde 76 bin varil petrol",
  "76 ilde Uyuşturucu Madde Satıcılarına yönelik son 2 hafta içinde düzenlediğimiz operasyonlarımızda; \n 1 Ton 444 Kg Uyuşturucu Madde, \n 2 Milyon 376 Bin adet Uyuşturucu Hap ele geçirildi\n\n 2 bin 365 şüpheliyi yakaladık\n\nAziz Milletimizin Bilmesini İsterim ki Zehir",
  "39 ilde FETÖ'ye yönelik son 1 haftadır devam eden “KISKAÇ-39” operasyonlarında; 103 şüpheli yakalandı\n\nOperasyonlarda yakalanan şüpheliler;\nFETÖ terör örgütünün “Askeri Mahrem Yapılanması” ve “Öğrenci Yapılanması” içerisinde faaliyet yürütmek,\nAnkesörlü telefonlarla örgüt",
  "Bilecik Söğüt’te Ertuğrul Gazi Türbesi’nde tutulan saygı nöbeti, ecdadımıza duyulan vefanın ve bu topraklara bağlılığın simgesi 180 yıldır milletimizin huzur ve güvenliği için büyük bir fedakârlıkla görev yapan; kültürüne, tarihine ve değerlerine sahip çıkan Türk Polis",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 15 15 15 63 63 63 355 355 355 75 B 75 B 75 B",
  "“LÜTFEN TRAFİKTE TAKİP MESAFEMİZİ KORUYALIM”\n\nBayram tatilinin ilk 7 gününde (Cumartesi, Pazar, Pazartesi, Salı, Çarşamba, Perşembe ve Cuma) arkadan çarpma kazalarının en önemli sebeplerinden olan yakın takip ve cep telefonu kullanımı nedeniyle trafik kuralını ihlal eden",
  "Yürekleri Filistin için, Gazze için, Kudüs için; yürekleri tüm mazlumlar için atan Sivil Toplum Kuruluşlarımızın kıymetli temsilcileriyle AFAD çatımız altında bir araya geldik.\n\nMübarek Ramazan ayına sayılı günler kala AFAD öncülüğü ve koordinasyonunda, STK’larımızın katılımıyla",
  "Aile, sevginin, paylaşmanın ve mutluluğun başlangıcıdır. #AileYılı 'mız kutlu olsun!",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 24 24 24 60 60 60 351 351 351 72 B 72 B 72 B",
  "“DEAŞ Terör Örgütü mensubu 210 şüpheli Yakalandı.”\n\n49 ilde DEAŞ Terör Örgütüne yönelik Emniyetimiz tarafından son 2 hafta içerisinde düzenlediğimiz operasyonlarda; 210 şüpheli Terör Örgütü mensubu yakalandı\n\nCumhuriyet Başsavcılıkları ile MİT Başkanlığı, Emniyet Genel",
  "Milletimizin başı sağ olsun   \n\nAnkara Koruma Şube Müdürlüğü kadrosunda görevli Polis Memuru İbrahim GÜNEY görevi esnasında geçirdiği trafik kazası sonucu şehit olmuştur.\n\nŞehidimize Allah'tan rahmet; ailesine, Kahraman Emniyet Teşkilatımıza ve Milletimize başsağlığı diliyorum.",
  "İletişim Başkanlığı’nın Düzenlediği Sentetik Medya ve Enformasyon Güvenliği Çalıştayı’ndayız. Ankara #CanlıYayın",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 7 7 7 32 32 32 214 214 214 30 B 30 B 30 B",
  "İstanbul ’da H.Ç.’nin Manisa’da M.S.’nin elebaşılığını yaptığı 2 ayrı Organize Dolandırıcı Suç Örgütüne yönelik Jandarma tarafından düzenlenen “HÜCRE-8” operasyonlarında 64 şüpheli yakalandı.\n\nYaklaşık 5 Milyar TL değerindeki; 590 adet arsa, 80 adet konut, 150 adet banka",
  "İçişleri Bakanlığımız tarafından Milletin Evi Cumhurbaşkanlığı Külliyesi’nde düzenlenen \"Valiler Buluşması\"nda, 81 ilimizin kıymetli Valileri ile bir araya geldik.\n\nValilerimiz ile iş birliği ve etkin koordinasyonun; ülkemizin kalkınmasına önemli katkılar sunacağına inanıyorum.",
  "AK Parti TBMM Grup Toplantısı",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 9 9 9 39 39 39 232 232 232 36 B 36 B 36 B",
  "Konya Kulu’da . büyüklüğünde bir deprem meydan gelmiştir. Çevre illerden de hissedilen depremle ilgili olarak, AFAD ve ilgili kurumlarımızın tüm ekipleri derhal saha taramalarına başlamıştır. An itibarıyla herhangi olumsuz bir durum bulunmamaktadır. \n\nDepremden etkilenen",
  "2025 yılının ilk 4 ayında Trafik ekiplerimizce; Helikopter ve Drone ile havadan yapılan trafik denetimlerinde:\n 37 bin 56 araca/sürücüye işlem yapıldı\n Şehir içi ve şehirler arası karayollarında trafik ihlallerini önlemek amacıyla, trafik yoğunluğunun ve kaza riskinin",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 10 10 10 21 21 21 193 193 193 34 B 34 B 34 B",
  "17 ilde PKK/KCK’ya yönelik son 1 haftadır devam eden “GÜRZ-36 operasyonlarında; 65 Şüpheli Terör Örgütü Mensubu yakalandı Çatışmanın, şiddetin, istikrarsızlığın tamamen tarihe karıştığı “Terörsüz Türkiye” hedefimiz için mücadelemize kararlılıkla devam ediyoruz Adana,",
  "Asırları aşan onurlu bir geçmiş, milletine adanmış bir yemin…\nKoskoca bir çınar olan Türk Polis Teşkilatımız 180. yaşında.\nBu şanlı üniformayı giyen Mehmet Ali Amcamız, Enes ve Reyhan kardeşlerimiz gibi nice kahraman polislerimiz, milletimizin huzur ve güvenliği için gece gündüz",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 9 9 9 41 41 41 222 222 222 31 B 31 B 31 B",
  "“NARKOKAPAN-MERSİN operasyonumuzda 112 torbacı gözaltına alındı.\n\nSalı günü sabah 05.00’da başlayan ve dün tamamlanan uyuşturucu operasyonunumuzu Mersin’de gerçekleştirdik:\n\n Operasyondaki hedefimiz özellikle gençlerimize musallat olan mahalle ve sokak aralarında uyuşturucu",
  "Ak Partimizin Trabzon 8. olağan kongresinde Cumhurbaşkanımız Sayın \n@RTErdogan\n :\n\n“Nerede bir çıban varsa, anında başını koparıyoruz. Sadece 2024 yılında, sözde üst düzey 40teröristi etkisiz hale getirdik. \n\nÜlkemiz içinde de terörle mücadelede çok iyi bir noktadayız.\n\nİçeride",
  "Cumhurbaşkanımız Sayın @RTErdogan :\n\n“Tüm zorluklara rağmen, yatırım, üretim, istihdam, ihracat hedefinden taviz vermediği, terörsüz Türkiye hedefi doğrultusunda her türlü riski alarak önemli adımlar attığı, velhasıl Türkiye yüzyılı için gece gündüz çalıştığı bir dönemde",
  "2025 Yılı Göç Kurulu Toplantısındayız.\nAnkara #CanlıYayın",
  "Kurulduğu 14 Ağustos 2001 tarihinden itibaren \n@Akparti\n’miz Aziz Milletimizle beraber kutlu bir yolculuğa çıktı. \n\nBu yolda durup dinlenmek yoktu. Vesayet odaklarına boyun eğmek yoktu. Uçsuz bucaksız semalarda, Mavi Vatan’da, Kara Vatan’da yerli ve milli teknolojilerimizle boy",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 12 12 12 44 44 44 318 318 318 38 B 38 B 38 B",
  "TEKNOFEST ile yeni bir çağ başlıyor... A new age is beginning with TEKNOFEST... #TEKNOFEST KKTC | TRNC İzlemek için | Watch here: http://",
  "“Siber Suçlarla Mücadele Kapsamında 170 Tutuklama”\n\n25 il merkezli “Nitelikli Dolandırıcılık, Yasa Dışı Bahis, Çevrimiçi Çocuk Müstehcenliği ve Tacizi, Nitelikli Hırsızlık” suçlarına yönelik 10 gündür devam eden operasyonlarımız sonrası; 334 şüpheliyi yakaladık \n\nŞüphelilerden;",
  "24 ilde DEAŞ Terör Örgütüne yönelik Emniyetimiz ve Jandarmamız tarafından son 1 haftadır devam eden “GÜRZ-41\" ve “GÜRZ-42” operasyonlarımızda; 100 şüpheli Terör Örgütü mensubu yakalandı. Tüm Terör odaklarına karşı “Terörü kaynağında yok etme” stratejimizle; Emniyetimiz,",
  "“Cezaların artmasıyla illegal çakar kullanım oranı %80 oranında düştü”\n\nCumhurbaşkanımız Sayın \n@RTErdogan\n :\n\"Yakın zamana kadar trafik güvenliğini tehdit eden ve milletimizin tepkisine yol açan ihlallerin başında kanunsuz çakar kullanımı geliyor.\n\nCezaların artmasıyla illegal",
  "105 yıldır insanımızın ve insanlığın bağımsızlığı için çalışan Türkiye’nin Yeşilay’ı 105 yaşında!\n\nBaşta çocuklarımız ve gençlerimiz olmak üzere insanlarımızı bütün bağımlılıklardan koruma ve kurtarma amacıyla ülkemizin her yerinde öncü çalışmalar yapan Yeşilay’ın 105. yılı kutlu",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 7 7 7 43 43 43 245 245 245 35 B 35 B 35 B",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 4 4 4 36 36 36 262 262 262 39 B 39 B 39 B",
  "Gazzeli kardeşlerimizin yaralarını sarmak ve geçici barınma ihtiyaçlarını karşılamak üzere hazırladığımız #İyilikGemisi yola çıktı. . insani yardım gemimiz; 10.460 çadır 14.350 battaniye 20 adet wc/duş kabini 300 jeneratör\n\nolmak üzere, toplam ton insani",
  "Kabine Toplantısı Sonrası Millete Sesleniş https://x.com/i/broadcasts/1MYxNMgrkywJw…",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 8 8 8 41 41 41 218 218 218 33 B 33 B 33 B",
  "Kabine Toplantısı Sonrası Millete Sesleniş",
  "Bugün saat 03:27’de Kartalkaya Kayak Merkezinde bulunan bir otelde yangın çıktığı ihbarı alınmış, yangına çeşitli kamu kurum ve kuruluşlarından 267 personelle müdahale edilmiş ve müdahaleye devam edilmektedir. \n\nİlk belirlemelere göre maalesef 6 vatandaşımız hayatını kaybetmiş,",
  "AK Parti İl Başkanımız Sayın Mehmet Uncu ve AK Parti teşkilatımızın kıymetli mensuplarıyla geçen hafta bir araya geldik. Heyecanınız, coşkunuz, samimiyetiniz için hepinize teşekkür ediyorum.\n\nAK Parti’miz kurulduğu günden bu yana ülkemizin her köşesine hizmet götürmeyi, her bir",
  "Ticaret Bakanlığımız Gümrükler Muhafaza NARKOKİM ekiplerini İstanbul Havalimanı’nda yürüttükleri başarılı operasyon dolayısıyla tebrik ediyorum.\n\nZehir tacirlerine göz açtırmayacağız. #TürkiyeninHuzuru",
  "1 Ocak-6 Şubat 2025 tarihleri arasında Trafik ekiplerimizce; Okul Servis araçlarına yönelik toplam:\n\n 111 bin 476 adet denetim,\n 12 bin 928 adet sürücü/araca işlem yapıldı.\n 2024 yılında okul servis araçları toplam 1.674 ölümlü ve yaralanmalı kazaya karıştı\n\n2024-2025",
  "Milletimizin nerede ihtiyacı varsa #TürkPolisi orada... #6Şubat Asrın Felaketinin yıl dönümünde, kaybettiğimiz mesai arkadaşlarımızı ve tüm vatandaşlarımızı rahmetle anıyoruz. #AsrınFelaketi #DaimaYanınızdayız",
  "•  Çorum’da 3 kişinin yaralandığı trafik kazasının ardından yolda güvenlik önlemi alan polis memuruna kamyon çarptı.\n\n➥ Durumu ağır olan Baydar ile ilk kazada yaralanan 3 kişi hastanede tedaviye alındı.",
  "Milletimizin başı sağ olsun Acımız büyük. Çok üzgünüm. \n\nİstanbul Önleyici Hizmetler Şube Müdürlüğü kadrosunda görevli motosikletli polis timimizden Polis Memurumuz Emirhan Aramış ve Polis Memurumuz Hasan Eker görevleri başındayken trafik kazası geçirerek yaralanmıştır.",
  "Sayın Cumhurbaşkanımızın “terörsüz Türkiye” için ortaya koyduğu yüksek siyasi iradesi ve sürecin koordinatlarını “devlet politikası” olarak çizen kapsayıcı ve net yaklaşımı ile Sayın Devlet Bahçeli’nin tarihi çağrısı, gelişmelere dönük duruşu ve yönlendirmeleri, topyekun “iç",
  "SSB takip ediyor SSB takip ediyor Prof. Dr. Vedat Işıkhan Prof. Dr. Vedat Işıkhan @isikhanvedat Takip et Takip et T.C. Çalışma ve Sosyal Güvenlik Bakanı / Minister of Labour and Social Security of the Republic of Türkiye",
  "Konya'da meydana gelen bina çökmesine ilişkin basın açıklamamızı gerçekleştiriyoruz.\nKonya #CanlıYayın",
  "“9 Aralık 2024’ten bu yana; 175 bin 512 Suriyeli kardeşimiz ‘’gönüllü, güvenli, onurlu ve düzenli’’ şekilde ülkesine döndü”\n\n12 yıl önce temelleri atılan Göç İdaresi Başkanlığımız dünyanın en zorlu alanlarından birisi olan göç yönetim süreçlerini başarıyla yürütüyor.\n\n2011",
  "10 il merkezli \"Siber Suç ve Suçlulara\" yönelik Emniyetimiz tarafından dün düzenlediğimiz operasyonlarda; 223 şüpheli yakalandı Operasyonlarda yakalanan şüphelilerin; Sosyal medya platformları üzerinden çocuk istismarı görüntülerini kripto varlık aracılığıyla satın",
  "Milletimizin başı sağ olsun Antalya Konyaaltı İlçe Emniyet Müdürlüğü kadrosunda görevli Polis Memuru Esat KOYUNCU; görevi esnasında geçirdiği rahatsızlık sonucu kaldırıldığı hastanede kurtarılamayarak şehit olmuştur. Şehidimize Allah'tan rahmet; ailesine, Kahraman",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 7 7 7 21 21 21 240 240 240 38 B 38 B 38 B",
  "Cumhurbaşkanımız Sayın \n@RTErdogan\n :\n\n“Tüm zorluklara rağmen, yatırım, üretim, istihdam, ihracat hedefinden taviz vermediği, terörsüz Türkiye hedefi doğrultusunda her türlü riski alarak önemli adımlar attığı, velhasıl Türkiye yüzyılı için gece gündüz çalıştığı bir dönemde",
  "“Cezaların artmasıyla illegal çakar kullanım oranı %80 oranında düştü”\n\nCumhurbaşkanımız Sayın @RTErdogan :\n\"Yakın zamana kadar trafik güvenliğini tehdit eden ve milletimizin tepkisine yol açan ihlallerin başında kanunsuz çakar kullanımı geliyor.\n\nCezaların artmasıyla illegal",
  "Yatırım Değerlendirme Koordinasyon Toplantısı ile ilgili basın açıklamamızı gerçekleştiriyoruz.\nKonya #CanlıYayın",
  "Huzur ve Kardeşlik Buluşmaları\" projemiz kapsamında, Güneydoğu Anadolu ve Doğu Anadolu Bölgelerimizde yaşayan ve daha önce ülkemizin tarihi ve kültürel yörelerini ziyaret etmeyen şehit ve gazi ailelerimiz, gazilerimiz, genç kızlarımız, öğrencilerimiz ve depremzede ailelerimiz",
  "Kiremithane Mahallesi'nde İftardayız. Adana #CanlıYayın",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 28 28 28 60 60 60 470 470 470 59 B 59 B 59 B",
  "Konya'da meydana gelen bina çökmesine ilişkin basın açıklamamızı gerçekleştiriyoruz. Konya #CanlıYayın",
  "“Kırmızı Bültenle Aradığımız 2 Suçluyu Daha Ülkemize Getirdik. Bizden kaçamayacalar. Bu kabine dönemimizde 333 suçlunun ülkemize iadesini sağladık” Kırmızı Bültenle Uluslararası Seviyede Aradığımız M.S. ve H.A. isimli şahıslar Gürcistan’da yakalandı ve ülkemize iadeleri",
  "1 Mayıs Emek ve Dayanışma Günü’nde, 78 ilimizde toplamda 286 bin 584 vatandaşımızın katılımıyla düzenlenen 212 etkinlik tamamlandı. \n\nEtkinlikler kapsamında; 2911 Sayılı Toplantı ve Gösteri Yürüyüşleri Kanunu’na muhalefetten İstanbul’da 407, Tokat’ta 1 ve Van’da da 1 olmak üzere",
  "Ramazan Bayramı tatilinin 2. günü (Pazar) 709 trafik kazası meydana geldi. Maalesef 14 vatandaşımız hayatını kaybetti, 1.280 vatandaşımız ise yaralandı. \n\n14 can geride gözü yaşlı anne, baba, evlat, kardeş, akraba bıraktı. Lütfen, trafik kurallarına uyalım. Bayram",
  "Konya'da meydana gelen bina çökmesine ilişkin ikinci basın açıklamamızı gerçekleştiriyoruz.\nKonya #CanlıYayın",
  "Trendyol Süper Lig 2024-2025 sezonunu şampiyon olarak tamamlayan Galatasaray Spor Kulübü’nü; yöneticilerini, teknik heyetini, futbolcularını ve sarı kırmızılı camiayı gönülden tebrik ediyorum. \n\nŞampiyonlar Ligi’nde \n@GalatasaraySK\n’ya başarılar diliyorum.",
  "#HaklıÇıktı | @RTErdogan",
  "“Diyarbakır’da 174 Ton Toz Esrar elde edilebilecek 7 Milyon 543 Bin 818 Kök Kenevir ve Skunk ele geçirdik” Diyarbakır'da İHA’lar ve Uzaktan Algılama Sistemlerinin desteğiyle düzenlendiğimiz operasyonlarda; 8 şüpheli Zehir Taciri yakalandı Diyarbakır, Eğil, Lice, Hani ve",
  "Turkish Airlines #EuroLeague finalinde rakibi Monaco’yu mağlup ederek bir kez daha basketbolda Avrupa’nın en büyüğü olan Fenerbahçe Beko’yu yürekten tebrik ediyorum Sarı lacivertli kulübümüzün yöneticilerini, sporcularını ve taraftarlarını kutluyorum .",
  "“DEAŞ Terör Örgütü Mensubu 298 Şüpheliyi Yakaladık.”\n\n47 ilde DEAŞ Terör Örgütüne yönelik Emniyetimiz ve Jandarmamız tarafından 2 haftadır düzenlediğimiz operasyonlarda; 298 şüpheli Terör Örgütü mensubu yakalandı EMNİYET:\nCumhuriyet Başsavcılıkları ile MİT Başkanlığı,",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 7 7 7 31 31 31 180 180 180 32 B 32 B 32 B",
  "Şehit Aileleri ile İftar",
  "Ülkemizin güvenliğinden ve demografik yapımızın korunmasından elbette ödün vermeyeceğiz.\n\nAncak bir avuç ırkçı lümpen figürün topluma sürekli korku yayan nefret söylemlerine de Türkiye’yi mahkûm etmeyeceğiz.",
  "17 ilde DEAŞ Terör Örgütüne yönelik Emniyetimiz tarafından düzenlenen operasyonlarda; 89 şüpheli Terör Örgütü mensubu yakalandı Cumhuriyet Başsavcılıkları ile Emniyet Genel Müdürlüğü TEM Daire Başkanlığı koordinesinde; İl Emniyet Müdürlüklerince yapılan çalışmalar sonucu;",
  "Milliyetçi Hareket Partisi Genel Başkanı Sayın Devlet Bahçeli’ye geçmiş olsun dileklerimi sunuyorum.\n\nSayın \n@dbdevletbahceli\n ‘ye Allah’tan acil şifalar diliyor, en kısa sürede sağlığına kavuşmasını temenni ediyorum.",
  "Ülke genelinde göçmen kaçakçılığı organizatörleri ve düzensiz göçe yönelik düzenlenen denetimlerimizde  1’i yabancı uyruklu olmak üzere toplam:\n 21 göçmen kaçakçılığı organizatörü ve\n 420 bin 269 kişinin kimlik kontrolünün yapıldığı denetimlerde 547 düzensiz göçmen",
  "Moğolistan Ankara Büyükelçisi Sayın Munkhbayar Gomborusen’i kabul ettik.\n\nSayın Büyükelçi’ye nazik ziyaretleri için teşekkür ederim.",
  "\"AFAD koordinasyonunda, STK’larımızla birlikte başlattığımız ‘’Gazze İçin El Ele’’ yardım kampanyasıyla inşallah, canlara nefes, yüreklere umut olacağız.\"\n\n#AFADtanGazzeyeYardımEli",
  "İstanbul’da B.G.’nin (yurt dışında tutuklu) Ankara’da A.A.’nın, Adana’da A.S.’nin, Van’da O.Y.’nin elebaşılığını yaptığı 4 ayrı Organize Suç Örgütüne yönelik geçen hafta düzenlediğimiz operasyonlarımızda; A.A., A.S. ve O.Y. isimli elebaşlarının da içerisinde",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 10 10 10 39 39 39 226 226 226 36 B 36 B 36 B",
  "Cumhurbaşkanımız Sayın \n@RTErdogan\n :\n\n\"Marjinal örgütlerin ve şehir eşkıyalarının saldırıları sebebiyle beş günde 123 güvenlik görevlimiz yaralanmıştır. Kendilerine bir kez daha geçmiş olsun dileklerimi iletiyorum.\n\nHer türlü provokasyona rağmen sabırla ve soğukkanlılıkla",
  "Kahraman polisimiz Fethi Sekin, 8 yıl önce, 5 Ocak günü eli silahlı, bombalı teröristlere karşı kahramanca mücadele ederken şehit düştü.\n\nO hainler karanlıklarına gömüldü. Fethi’miz ise milletimizin kalbinde yaşamaya devam edecek. Sonsuza dek\n\nŞehidimizin ruhu şad, makamı",
  "Milletimizin nerede ihtiyacı varsa #TürkPolisi orada...\n\n\n\n#6Şubat Asrın Felaketinin yıl dönümünde, kaybettiğimiz mesai arkadaşlarımızı ve tüm vatandaşlarımızı rahmetle anıyoruz.\n\n#AsrınFelaketi\n#DaimaYanınızdayız",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 12 12 12 35 35 35 197 197 197 35 B 35 B 35 B",
  "“12 ayrı yasa dışı alkolü içki imalathanesi deşifre edildi. 137 şüpheli yakalandı.”\n\n81 ilde \"Sahte Alkol İmalatçılarına\" yönelik düzenlediğimiz operasyonlarda; \n 63 bin 957 litre Sahte Alkol ve\n 96 bin 992 şişe kaçak/sahte alkol ele geçirildi.\n\nSahte Alkol Üretimi yaptığı",
  "Gürcistan’a Kaçtılar, Türk Polisinden Kaçamadılar Kırmızı Bültenle aranan H.A., H.D., İ.B., Ö.T. ve A.S.Ö. ile Ulusal seviyede aranan R.U., C.K. ve M.Ç. isimli şahısları Gürcistan’dan ülkemize geri getirdik Adalet Bakanlığımız, Emniyet Genel Müdürlüğü Interpol-Europol",
  "Yunanistan Göç ve İltica Bakanı Sayın Nikolaos Panagiotopoulos ve Bulgaristan İçişleri Bakanı Sayın Atanas Ilkov ile “Düzensiz Göç” ve “Göçmen Kaçakçılığı” ana gündem maddeleriyle toplantımızı gerçekleştirdik.\n\nGöçü; Ulusal ve uluslararası hukuk, insan hakları ve medeniyet",
  "AK Parti Ankara İl Gençlik Kolları Kongresindeyiz.\nAnkara #CanlıYayın",
  "İstanbul’da Uyuşturucu Madde Ticareti yapan organize suç örgütü üyesi şahıslara yönelik düzenlenen “NARKOKAPAN-15” operasyonumuzda; 365 Kg KOKAİN ele geçirildi. Zehir Taciri 12 Şüpheli yakalandı. Her sokakta, her caddede, her köşe başında biz varız! Zehir",
  "“Böyle bir aşk görülmemiş dünyada”\n\n#Türkiye\n\n#TürkiyeninHuzuru \n#Çanakkale\n@EmniyetGM",
  "ASKON 13.Dönem 1.Genişletilmiş Başkanlar ve Üye Buluşmaları Etkinliği Programındayız. İstanbul #CanlıYayın",
  "\"450 bin GSM hattı üzerinden vatandaşlarımızı 1.2 Milyar TL dolandıran 139 şüpheli yakalandı\"\n\nAntalya merkezli 13 ilde “Bilişim Sistemlerinin Kullanılması Suretiyle Dolandırıcılık ve Suçtan Kaynaklanan Malvarlığı Değerlerini Aklama” suçlarına yönelik eş zamanlı olarak bu sabah",
  "Milletimizin başı sağ olsun   \n\nKahramanmaraş Pazarcık İlçe Emniyet Müdür Vekili olarak görev yapan Emniyet Amirimiz Mehmet Baran geçirdiği rahatsızlık sonucu vefat etmiştir.\n\nMehmet Kardeşime Allah'tan rahmet; ailesine, Kahraman Emniyet Teşkilatımıza ve Milletimize başsağlığı",
  "81 ilde Sahte Alkol İmalatçılarına yönelik son 1 haftada Jandarma tarafından düzenlenen “ÇENGEL-16” operasyonlarında; 50 bin 105 litre Sahte Alkol ve Etil Alkol ele geçirildi Sahte Alkol Üretimi yaptığı tespit edilen 46 şüpheli yakalandı Toplumumuzun sağlığını ve",
  "Şırnak'ta gerçekleştirdiğimiz Türkiye’nin Huzuru Toplantısı’nda Basın Açıklamamızı gerçekleştiriyoruz.\nŞırnak #CanlıYayın",
  "Ankara'da vatandaşlarımızlayız.",
  "Gaziantep merkezli 47 ilde FETÖ'nün Güncel Yapılanmasına yönelik bugün eş zamanlı olarak düzenlediğimiz operasyonlarda; \n208 şüpheli yakalandı \n\n“Gaziantep ile birlikte bölge yapılanmasındaki Kahramanmaraş, Kilis, Şanlıurfa, Adıyaman’da güncel örgüt yapısı deşifre edildi. “",
  "\"Aşırı HIZ, trafik kazalarına yol açan nedenler arasında ilk sırada yer alıyor\" 1 Ocak-24 Nisan 2025 tarihleri arasında Trafik ekiplerimizce; HIZ ihlali ile ilgili toplam: 2 milyon 126 bin 384 adet işlem yapıldı.\n\nAyrıca Elektronik Denetleme Sistemlerinden ise (EDS) toplam:",
  "Cumhurbaşkanımız Sayın @RTErdogan :\n\n\"Sokaklara çıkarak yanına sol örgütleri, marjinalleri, vandalları alarak milli iradeye parmak sallama dönemleri artık geride kalmıştır.\n\nSokak terörü üzerinden siyasete ve adalete istikamet çizildiği günler eski Türkiye'yle birlikte tamamen",
  "Cumhurbaşkanlığı Külliyesi’nde 10 Ocak İdareciler Günü vesilesiyle gerçekleşen “Valiler Buluşması”nda ülkemizin dört bir tarafında görev yapan mülki idare amirlerimizle bir araya geldik.\n\nÜlkemizin enerji projelerinde kaydettiği ilerlemelere ve bu projelerin yerel düzeydeki",
  "Adana’da A.A.’nın elebaşılığını yaptığı Silah ve Mühimmat Kaçakçılığı yapan Organize Suç Örgütüne yönelik Jandarma tarafından geçen hafta düzenlenen “HÜCRE-16” operasyonumuzda; 17 şüpheli yakalandı. Şüphelilerden; 12’si TUTUKLANDI. 1’i hakkında adli kontrol kararı verildi.",
  "Cumhurbaşkanımız Sayın \n@RTErdogan\n :\n\n\"İzahı olmayanın mizahı olur diye meşhur bir söz var. CHP’de olup bitenleri başka türlü anlamlandırmak mümkün değil. \n\nGüya her işlerinde şeffaf olacaklardı ama gördük ki bantçı olup çıkmışlar.\"",
  "Ankara 7. Olağan İl Gençlik Kolları Betül Önderoğlu Kongresi’nde ülkemize, milletimize gönülden bağlı; Türkiye Yüzyılı Vizyonumuzun teminatı, AK Partimizin AK Gençleri’yle hafta sonu buluştuk.\n\nAk Gençlerimiz; çeyrek asıra dayanan kutlu bir davanın, apaydınlık geleceğidir.",
  "“4 ilde 6 ayrı organize suç örgütüne yönelik yaptığımız operasyonlarda 43 TUTUKLAMA\" Denizli’de D.S.’nin, İzmir'de M.K.'nın (yurt dışı firar), Kırklareli’de N.G.'nin, İstanbul’da D.A. (yurt dışı firar), İ.A. (yurt dışı firar) ve B.G.’nin (yurt dışında tutuklu) (3",
  "Basın Duyurusu \n\n01.05.2025 günü saat 16:00 sıralarında Cumhuriyet Halk Partisi Sesli yayın aracı 03.05.2025 günü gerçekleşecek Konya mitingi için tanıtım yaptığı sırada, Çaybaşı Mahallesi’nde  bulunan sanayii içerisinde bir iş yerinin önünde seyir halinde iken M. K. ve B.D.",
  "“NARKOKAPAN-ANKARA” operasyonumuzda 525 torbacı gözaltına alındı.\n\nBugün sabah 05.00’da başlayan Cumhuriyet tarihimizin en büyük uyuşturucu operasyonunu Başkentimiz Ankara’da gerçekleştirdik:\n\nBu operasyonumuzun adı “NARKOKAPAN-ANKARA”",
  "\"Mersin’de Özel harekat ve Drone destekli Siber operasyonunda 128'i TUTUKLAMA\"\n\nMersin merkezli 20 ilde \"Yasa Dışı Bahis ve Nitelikli Dolandırıcılık\" suçlarına yönelik düzenlediğimiz operasyonlarda 182 şüpheli yakalandı.\n\nŞüphelilerden;\n 128'i TUTUKLANDI.\n 40'ı hakkında",
  "51 ilde PKK/KCK’ya yönelik son 5 gündür devam eden “GÜRZ-46” operasyonlarında; 282 şüpheli terör örgütü mensubu yakalandı\n\n\"Terörsüz Türkiye\" hedefimize ulaşmak ve milletimizin huzurunu, birlik ve beraberliğini sağlamak için terörün her türlüsünü bu topraklardan kazıyıp atmaya",
  "AK Parti Batman İl Başkanımız Sayın Hüseyin Şansi ve AK Parti teşkilatımızın kıymetli mensuplarıyla buluştuk.\n\nSayın Şansi’ye ve teşkilat mensuplarımıza nazik ev sahiplikleri için teşekkür ediyorum.\n\nBatman",
  "İftardan sonra Seyhan ilçemiz Barbaros Mahallesinde kahvehaneye uğradık. Halkımızın taleplerini ve önerilerini dinledik.\n\nAdana’dan gençlerimize sesleniyorum:\nTürkiye Cumhuriyeti çok büyüktür, çok güçlüdür. \n\nSizlere musallat olmaya çalışan zehir tacirlerine, organize suç",
  "Ortaya çıkan onca ihanetten sonra bile devlete, millete ve demokrasimize pusu kurmaktan vazgeçmeyen FETÖ’yle mücadelemiz güçlenerek devam edecektir.\n\n“Su uyur ama FETÖ’nün sinsi hücreleri uyumaz” gerçeği, örgüte yapılan her operasyonla kendisini bir kez daha hatırlatmaktadır.",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 5 5 5 14 14 14 140 140 140 34 B 34 B 34 B",
  "23 ilde 2 haftadır Jandarma tarafından FETÖ'ye yönelik devam eden “KISKAÇ-35” operasyonlarımızda 47 şüpheli yakalandı\n\nŞüphelilerden;\n33’ü tutuklandı.\n1’i hakkında adli kontrol kararı verildi. Diğerlerinin işlemleri devam ediyor.\n\nFETÖ elebaşının ölümünden sonra da; bu hain",
  "Şırnak Belediye Başkanımız Sayın Mehmet Yarka’yı da geçen hafta ziyaret ettik. Sayın Başkanımıza ve belediyemizin kıymetli çalışanlarına nazik ev sahiplikleri için teşekkür ediyorum.",
  "Hesaplarında 30 Milyar 478 Milyon 473 Bin TL işlem hacmi bulunan 21 şüpheli yakalandı ve 752 adet banka/kripto para hesabına el konuldu 9 ilde \"Nitelikli Dolandırıcılık ve Suçtan Kaynaklanan Malvarlığı Değerlerinin Aklanması\" suçlarına yönelik Jandarma tarafından düzenlenen",
  "Sizlerin azmi, kararlılığınız, cesaretiniz, sizlerin sabrı ve başarınız; Birilerini rahatsız etmiş olacak ki.\n\nPolislerimize yönelik kirli bir algı operasyonuna giriştiler. Hatta: İşkence iftirasında bulunacak kadar alçalabildiler!\n\nBu mesnetsiz iddiaları dile getirenler: Bu",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 3 3 3 34 34 34 218 218 218 34 B 34 B 34 B",
  "Cizre’de düzenlenen Nevruz kutlamalarında iki polisimiz Sinan Baydı ve Ali Talha Balbal’ın pamuk şekeri satan engelli kardeşimiz Barış’a yaptıkları yardım hepimizi duygulandırdı. \n\nPamuk şekerlerinin hepsini satın alarak, çevredeki çocuklara dağıttı.\n\nSinan ve Ali Talha",
  "Polislerimiz; sabır ve sağduyuyla Aziz Milletimizin huzur ve güvenini tehdit edenlere, provokasyonlara, vandallığa geçit vermedi, vermeyecek\n\nSokakları, yaptıkları çağrılarla terörize etmeye çalışanlar emellerine asla ulaşamayacak\n\nBu geceki gösterilerde;  \n-2911 Sayılı",
  "\"FETÖ'ye yönelik düzenlediğimiz operasyonlarda 101 şüpheli yakalandı\"\n\n27 ilde FETÖ'ye yönelik Jandarma tarafından düzenlediğimiz operasyonlarda yakalanan şüpheliler; FETÖ terör örgütünün “Güncel Yapılanması\" içerisinde faaliyet yürütmek, Ankesörlü telefonlarla örgüt",
  "\"17 ilde 17 ayrı dolandırıcı şebekesine yönelik düzenlediğimiz operasyonlarda 73 TUTUKLAMA!\"\n\n17 ilde 17 ayrı dolandırıcı şebekesine yönelik düzenlediğimiz operasyonlarda; 402 vatandaşımızı dolandırdığı tespit edilen 160 şüpheli yakalandı. Şüphelilerden; 73'ü TUTUKLANDI.",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 31 31 31 45 45 45 280 280 280 39 B 39 B 39 B",
  "AK Parti Şanlıurfa 8. Olağan İl Kongremiz Cumhurbaşkanımız Sayın @RTErdogan ’ın teşrifleriyle büyük bir coşku içinde gerçekleşti Kongrede kıymetli bakanlarımızla özçekim hatırası… Şanlıurfa #TürkiyeninHuzuru",
  "Motosiklet kazalarının önlenmesine yönelik hazırlanan eylem planı ile ilgili çalışmalarımızı açıklıyoruz…\n\nMotosiklet denetimleri ve işlemleriyle ilgili yeni uygulama taslağı,\nMotosiklet istatistikleri.\n\n 12 Mart Çarşamba saat 14.00",
  "“Şanlıurfa’daki Dolandırıcılık Şebekesine Yaptığımız Operasyonumuzda 41 Tutuklama”\n\nŞanlıurfa merkezli 25 ilde kendilerini kamu görevlisi olarak tanıtarak 116 vatandaşımızı dolandırdığı tespit edilen şahıslara yönelik düzenlendiğimiz operasyonlarda; 84 şüpheli yakalandı.",
  "Millî Görüş Hareketi’nin kurucusu, 54’üncü Hükûmetin Başbakanı, hizmet ve dava adamı Prof. Dr. Necmettin Erbakan hocamızı vefatının 14’üncü seneidevriyesinde rahmetle yâd ediyorum. Rabb’im muhterem hocamızı cennetiyle, cemaliyle müşerref eylesin…",
  "“Değil mi cephemizin sinesinde iman bir;  \nSevinme bir, acı bir, gaye aynı, vicdan bir; \nDeğil mi sinede birdir vuran yürek, yılmaz! \nCihan yıkılsa, emin ol, bu cephe sarsılmaz.\"\n\n#BirOluruz \n#6Şubat \n#AsrınFelaketi \n#AsrınBirlikteliği \n#MehmetAkifErsoy",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 16 16 16 55 55 55 247 247 247 37 B 37 B 37 B",
  "AK Parti’nin yönettiği belediyeler, çocuklarımızın kendilerini en güvende hissettikleri iller ve ilçeler olmalıdır.\n\nBelediye başkanlarımızdan, sokak hayvanları düzenlemesi çerçevesinde sokaklarımızı güvenli hale getirmelerini beklediğimi hatırlatmak istiyorum.",
  "Kuzey Kıbrıs Türk Cumhuriyeti İçişleri Bakanı Sayın Dursun Oğuz ve heyetini Bakanlığımızda misafir ettik. \n\nSayın Bakan ile bakanlıklarımız arasındaki iş birliği konularını ele aldık.\n\nSayın Bakana ve heyetine nazik ziyaretleri için teşekkür ediyorum.",
  "Bilgi teknolojilerinde yaşanan küresel büyüme ve iletişim imkânlarının artması, çevrim dışı ortamda yürütülen birçok faaliyeti çevrimiçi ortama taşıdı ve siber güvenlik hayati bir zorunluluk haline geldi.\n\nSiber güvenlik hem iç güvenliğin hem de dış güvenliğin vazgeçilmez",
  "Daha fazlasını göster",
  "29 ilde FETÖ'ye yönelik son 1 haftadır devam eden “KISKAÇ-37” operasyonlarında; 93 şüpheli yakalandı\n\nOperasyonlarda yakalanan şüpheliler;\nFETÖ terör örgütünün “Askeri Mahrem Yapılanması” ve “Öğrenci Yapılanması” içerisinde faaliyet yürütmek,\nAnkesörlü telefonlarla örgüt",
  "Bu gece ilk teravih…\nİlk sahur….\nİlk heyecan….\n\nSabrın, cömertliğin, yardımseverliğin ve dayanışmanın timsali 11 ayın sultanı mübarek Ramazan ayına kavuştuk.\n\nBizleri Ramazan’a eriştiren Rabbimize şükürler olsun.\n\nYaptığımız ibadetlerin en yüksek makamda karşılık bulduğu bu",
  "39 ilde FETÖ'ye yönelik son 1 haftadır devam eden “KISKAÇ-39” operasyonlarında; 103 şüpheli yakalandı Operasyonlarda yakalanan şüpheliler; FETÖ terör örgütünün “Askeri Mahrem Yapılanması” ve “Öğrenci Yapılanması” içerisinde faaliyet yürütmek, Ankesörlü telefonlarla örgüt",
  "10 Nisan Polis Haftası’nda Emniyet mensuplarımız ile bir aradayız. Ankara #CanlıYayın",
  "Moğolistan Cumhurbaşkanı Sayın Ukhnaa Khurelsukh TUSAŞ Tesislerimizi ziyaret etti. \n\nSayın Cumhurbaşkanına yerli ve milli savunma sanayimizin gözbebeği olan TUSAŞ’ı gezdirdik.",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 14 14 14 45 45 45 351 351 351 43 B 43 B 43 B",
  "19-27 Mart 2025 tarihleri arasında Emniyetimiz ve Jandarmamız tarafından 27 ilde \"Siber Suç ve Suçlulara\" yönelik düzenlediğimiz operasyonlarımızda; 237 şüpheli yakalandı Şüphelilerden; 118’i TUTUKLANDI. 34’ü hakkında adli kontrol kararı verildi. Diğerlerinin işlemleri",
  "“14, 15, 17 yaşındaki gencecik çocukları kandırıp üç beş kuruşa motosikletin üzerine bindirerek benim hemşerilerime racon kesmeye kalkışmak… Var mı böyle bir düzen? Yapabilirler mi bunu? Eğer yaparlarsa, biz onların karşısına dikiliriz”\n\nBaşta terör ve terörün tüm türleri,",
  "Bolu’da meydana gelen yangına ilişkin basın açıklamamızı gerçekleştiriyoruz. Bolu #CanlıYayın",
  "Karabük ilimiz Safranbolu ilçemizde dün akşam bir kuyumcuda yaşanan soygun sonrası Polis Özel Harekat destekli kahraman polislerimiz saatler içinde soyguncuları yakaladı ve adalete teslim etti.\n\nKarabük Valimiz Mustafa Yavuz’u ve Karabük Cumhuriyet Başsavcımızı tebrik ediyorum.",
  "17 ilde DEAŞ Terör Örgütüne yönelik son 1 hafta içinde Jandarma tarafından düzenlenen “GÜRZ-35\" operasyonlarında; 42 şüpheli terör örgütü mensubu yakalandı Terörü ülkemizden topyekün bir mücadeleyle söküp atmaya kararlıyız. Teröre karşı birlik, beraberlik, kardeşlik  ve",
  "Milletimizin başı sağ olsun Ankara Koruma Şube Müdürlüğü kadrosunda görevli Polis Memuru İbrahim GÜNEY görevi esnasında geçirdiği trafik kazası sonucu şehit olmuştur.\n\nŞehidimize Allah'tan rahmet; ailesine, Kahraman Emniyet Teşkilatımıza ve Milletimize başsağlığı diliyorum.",
  "“Kırmızı Bültenle Aradığımız 4 Suçluyu Daha Ülkemize Getirdik. Türk Polisinden Kaçamadılar!” Kırmızı Bültenle uluslararası seviyede aranan F.B., S.D., M.T. ve E.Ö. isimli şahıslar Gürcistan’da yakalandı ve  ülkemize iadeleri sağlandı Adalet Bakanlığımız, Emniyet Genel",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 8 8 8 48 48 48 236 236 236 41 B 41 B 41 B",
  "Fermuar Sistemi’ni uygulayalım, yaşama yol verelim Ambulans sireni duyduğumuz anda vakit kaybetmeden harekete geçelim Araçlar sağa ve sola yanaşmalı, ortada bir “hayat koridoru” açılmalıdır. Bu koridor bir canı hayatta tutabilir.\n\nUnutmayın:\nBugün siz yol verirsiniz, yarın",
  "Bolu’da meydana gelen yangına ilişkin basın açıklamamızı gerçekleştiriyoruz.\nBolu #CanlıYayın",
  "2024 yılı içerisinde Emniyet ve Jandarma Trafik ekiplerimizce; Yaya Güvenliği/Önceliği kapsamında kurallara uymayan sürücülere; 71 bin 21 adet işlem, Kurallaran uymayan yayalara da; 3 bin 26 adet işlem yapıldı 2918 sayılı Karayolları Trafik Kanunu 74. maddesi hükmünce",
  "Milletimizin başı sağ olsun\n\nBatman İl Jandarma Komutanlığında görevli J.Uzm.Çvş. Şükrü TAŞ; silah ve teçhizat bakımı sırasında geçirdiği kaza sonucu yaralanmış kaldırıldığı hastanede yapılan tüm müdahalelere rağmen kurtarılamayarak şehit olmuştur.\n\nŞehidimize Allah’tan rahmet;",
  "ASKON 13.Dönem 1.Genişletilmiş Başkanlar ve Üye Buluşmaları Etkinliği Programındayız.\nİstanbul #CanlıYayın",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 13 13 13 48 48 48 304 304 304 77 B 77 B 77 B",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 3 3 3 33 33 33 203 203 203 33 B 33 B 33 B",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 14 14 14 29 29 29 218 218 218 34 B 34 B 34 B",
  "Cumhurbaşkanımız Sayın \n@RTErdogan\n \n\n“Hangi zorlu şartlar altında çalıştığınızı, milletimizin huzur ve emniyeti için nelerden fedakârlık etmek zorunda kaldığınızı gayet iyi biliyorum. \n\nKimi zaman sokakların terörize edildiği, sizlere taşla, sopayla hatta baltayla ve asitle",
  "9 günlük Ramazan Bayramı’na ilişkin trafik verileriyle ilgili basın açıklamamızı gerçekleştiriyoruz. Ankara #CanlıYayın",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 6 6 6 27 27 27 159 159 159 29 B 29 B 29 B",
  "“JASAT’TAN KAÇAMADI”\nŞanlıurfa’da Kahraman Polisimiz Nihat Karakoca'nın şehit edilmesi olayı ile ilgili olarak 16 yıldır aranan C.R.’yi Geçen hafta düzenlediğimiz operasyonla saklandığı evde yakaladık\n\n Şanlıurfa Cumhuriyet Başsavcılığı koordinasyonunda; Şanlıurfa İl Jandarma",
  "27 Büyükşehrimizde eş zamanda düzenlediğimiz denetimlerde; 96 Mobil Göç Noktası aracımızla birlikte toplam: 8 bin 322 kişiye kimlik kontrolü yapıldı. 144 düzensiz göçmen tespit edilerek geri gönderme merkezlerine sevk edildi. Mobil göç noktasında: GöçNET veri tabanına",
  "Amasya Taşova’da . büyüklüğünde bir deprem meydana gelmiştir. Samsun, Tokat, Çorum ve Sivas’tan da hissedilen depremle ilgili olarak, AFAD ve ilgili kurumlarımızın tüm ekipleri saha taramalarına devam etmektedir. An itibarıyla herhangi olumsuz bir durum bulunmamaktadır.",
  "Terörle siyaset, terörle demokrasi aynı anda bir arada bulunamaz. Bunun için “ya terör ya demokrasi” diyoruz, “ya silah ya sivil siyaset” diyoruz.\n\nTerörün, şiddetin, silahın karanlık gölgesinin ülkemizin ve bölgemizin üzerinden tamamen çekileceği günler inşallah çok yakındır.",
  "#Canlı #Canlı : Adıyaman’da 6 Şubat depremlerinin ikinci yıldönümü dolayısıyla \"Sessiz Yürüyüş\" düzenleniyor https://x.com/i/broadcasts/1ZkJzYMQlaLGv… https:// ZkJzYMQlaLGv …",
  "Ülkemizin her bir şehrinde ve ilçesinde fedakârca görev yapan mülki idare amirlerimizin 10 Ocak İdareciler Günü’nü tebrik ediyorum.\n\nValilerimize, vali yardımcılarımıza, kaymakamlarımıza hizmetleri için teşekkür ediyor, bundan sonraki vazifelerinde muvaffakiyetler diliyorum.",
  "Cumhurbaşkanımız Sayın Recep Tayyip Erdoğan’ın liderliğiyle, MHP Genel Başkanı Sayın Devlet Bahçeli’nin kararlı duruşuyla, Terörsüz Türkiye’de önemli bir evre gerçekleşmiştir.\n \nTerör örgütü kendini feshettiğini ve silah bıraktığını ilan etmiştir. Terörsüz Türkiye, barışa ve",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 11 11 11 24 24 24 282 282 282 41 B 41 B 41 B",
  "Türk Devletler Teşkilatı İçişleri Bakanları 2. Toplantısı için bulunduğumuz Bakü’de, ömrünü Azerbaycan’ın bağımsızlığına adamış, Azerbaycan Milli Lideri merhum Haydar Aliyev’in kabrini ziyaret edip, dua ettik.\n\nRuhu şad, mekanı cennet olsun. Bakü",
  "AK Partimizin Şanlıurfa 8. Olağan İl Kongresi'nde Cumhurbaşkanımız Sayın \n@RTErdogan\n :\n\n\"Terörle demokrasi yan yana olmaz, terörle siyaset aynı kapta bir arada bulunmaz.”",
  "Mübarek #Ramazan ayının müjdecisi, arınma, bağışlanma ve kurtuluş vesilesi #BeratKandili ’ne erişmenin mutluluğunu yaşıyoruz.\n\nBu kutlu gecenin ülkemize, başta Filistinli kardeşlerimiz olmak üzere tüm İslam alemine ve insanlığa hayırlar getirmesini diliyorum.\n\nGecemiz mübarek",
  "Bugün Marmara Denizi’nde meydana gelen ve İstanbul ile birlikte çevre illerimizde de hissedilen 6,2 büyüklüğündeki depremden etkilenen tüm vatandaşlarımıza geçmiş olsun dileklerimi iletiyorum. \n\nDepremden hemen sonra başlayan mesaimiz kapsamında biraz evvel AFAD İstanbul İl Afet",
  "”LÜTFEN EMNİYET KEMERİNİZİ TAKIN YOLUN SONU BAYRAM OLSUN” Ramazan Bayramı tatilinin ilk 3 gününde (Cumartesi, Pazar ve Pazartesi) seyir halindeyken emniyet kemeri takmadığı belirlenen 17.427 sürücüye işlem yapıldı. Otobüsler dahil tüm araçlarda sürücülerin ve yolcuların",
  "Dün akşam iftar sevincimizi Adana’da, kıymetli kardeşlerimizle birlikte paylaştık. \n\nAdana; binlerce yıllık tarihiyle; asil Seyhan’ıyla, Ceyhan’ıyla, heybetli Toros’larıyla, kalem erbabı ustaları, yazarları, şairleriyle; sanayisiyle, ticaretiyle, eşsiz kültürüyle ülkemizin göz",
  "Bu akşam iftarımızı geçen yıl Gaziantep’te şehit düşen Emniyet Amirimiz Pilot Cemil Gülen’in Ankara’daki evinde yaptık.\n\nAnnesi Hatice ablamız, babası Mehmet ağabeyimiz, şehidimizin kardeşi Metehan, yengesi Perihan, yeğenleri Deniz ve Mehmet ile birlikte mübarek Ramazan akşamında",
  "Kartalkaya’da vefat eden vatandaşlarımızın aziz hatıralarına saygısızlık eden yakınlarına çirkin ve ahlak dışı sözler sarfeden vicdansızlar yakalandı Kartalkaya’da meydana gelen yangın ve 78 vatandaşımızın hayatını kaybetmesi milletçe yüreğimiz yaktı.\n\nAncak bir sosyal medya",
  "2025 yılının ilk 4 ayında Trafik ekiplerimizce; Trafik Işık İhlali ile ilgili: 369 bin 457 araca/sürücüye işlem yapıldı “2024 yılında 137 vatandaşımız, yani her 3 günde 1 canımız “Kırmızı Işık İhlali” nedeniyle hayatını kaybetti.”\n\nLütfen trafik ışıklarına uyalım. Bir",
  "Aziz milletimizin kaderini değiştiren, Türkiye Yüzyılı’na emin adımlarla ilerleyen kutlu yolculuğumuzda, Allah’ın izniyle yarım kalan hiçbir hikâye olmayacak… \n\nAK Parti’mizin 8’inci Olağan Büyük Kongresi’ni inşallah 23 Şubat Pazar günü partimize yakışır bir atmosferde icra",
  "İtalya adli makamlarınca; “İnsan Ticareti ve Göçmen Kaçakçılığı” suçundan Kırmızı Bültenle aranan suç örgütü elebaşı \"Assad Ali Gomaa Khodır\" İstanbul'da yakalandı Emniyet Genel Müdürlüğü Interpol Europol Daire Başkanlığı, İstihbarat Başkanlığı, Göçmen Kaçakçılığıyla",
  "“2 ayrı organize suç örgütüne yönelik yaptığımız operasyonlarda 33 TUTUKLAMA”\n\nSivas ve Hatay'da 2 ayrı Organize Suç Örgütüne yönelik Jandarma tarafından düzenlediğimiz operasyonlarda; 56 şüpheli yakalandı\nŞüphelilerden;\n 33’ü TUTUKLANDI.\n 23’ü hakkında adli kontrol kararı",
  "İstanbul Cumhuriyet Başsavcılığınca yürütülen İstanbul Büyükşehir Belediyesi soruşturması ile ilgili dün gece İstanbul, Ankara, İzmir, Adana, Antalya, Çanakkale, Eskişehir, Konya ve Edirne’de meydana gelen eylemlerde 343 şüpheli yakalandı\n\nToplumsal düzeni bozmaya, milletimizin",
  "Gençlerimizi kendi siyasi emelleri uğruna sokaklara çağırıp iç karışıklık çıkarmaya çalışanlar; halkımız arasında kin ve düşmanlık tohumlarını ekmeye uğraşanlar, “işkence yapılıyor” diyerek ülkemize iftira atanlar, şimdi de ‘’boykot çağrısı’’ yapıyorlar.\n\nAna muhalefetin fütursuz",
  "Saraçhane’de bu gece yapılan gösterilerde bir polis memurumuza ASİT atıldı.\n\nSokak çağrısı yapanlar hangi veballeri, hangi hukuki sorumlulukları aldıklarını iyi düşünsünler.\n\nAltını çizerek bir kez daha ifade ediyorum: Milletimizin huzur ve güvenini tehdit edenlere, vandallığa",
  "Değerli Bakanımız ve Antalya Milletvekilimiz Sayın Mevlüt Çavuşoğlu’na taziye ziyaretinde bulunduk.\n\nOsman amcamıza bir kez daha Allah’tan rahmet; ailesine ve yakınlarına başsağlığı diliyorum.\n\nRabbim mekânını cennet, makamını âli eylesin.",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 2 B 2 B 2 B 44 44 44 216 216 216 31 B 31 B 31 B",
  "Anadolu Aslanları İş Adamları Derneği’nin (ASKON) 13. Dönem 1. Genişletilmiş Başkanlar Kurulu Toplantısı’na katıldık. \n\nASKON, sadece bir iş dünyası örgütü değil; aynı zamanda ahlaki ve vicdani temeller üzerine inşa edilmiş bir medeniyet yürüyüşünün temsilcisidir.\n \nYurt içinde",
  "İstanbul Üsküdar’da trafik denetimi yapan polis ekiplerinin “dur” ihtarına uymayan “çakarlı” bir araç, derhal takibe alındı. \n\nSürücünün kaçmaya çalışması üzerine başlatılan takipte, polis ekiplerimiz kaçan aracı durdurarak sürücüyü yakaladı.\n\nYapılan incelemelerde sürücünün 27",
  "Mersin'de \"Kaplanlar\" olarak bilinen Organize Suç Örgütüne yönelik düzenlenen “HÜCRE-12” operasyonlarında; 22 şüpheli yakalandı.\n\nŞüphelilerin;\n  15'i TUTUKLANDI.\n  7’si hakkında adli kontrol kararı verildi. \n\n  Erdemli Cumhuriyet Başsavcılığı koordinasyonunda; Mersin İl",
  "Daha iyi anlaman için sana “Özel” bir açıklama da yapayım:\n\nBir… Yakın koruma polislerimizin kameraları bantla kapatma gibi bir görevi yoktur. \n\nİki…Seni koruyan polislerimiz dahil hiçbiri cebinde bant taşımaz.\n\nÜç… #Bantçı …Söylediklerin alçak bir iftiradır.\n\nHangi kamerayı",
  "İstanbul’da Uyuşturucu Madde İmalatçılarına yönelik düzenlenen “NARKOKAPAN-7” operasyonunda; 11 Milyon 225 Bin adet Uyuşturucu Hap, 1 Ton 275 Kg Katkı Maddesi ele geçirildi Operasyonda uyuşturucu madde imalatçısı 11 şüpheli yakalandı Yaptığımız her bir operasyon,",
  "Zengin kültürüyle, kadim tarihiyle, doğası ve stratejik konumuyla ülkemizin göz bebeği olan ‘’Pehlivanlar diyarı’’ Kırklareli’ndeyiz.\n\nBu güzel şehrimizde Valilik ziyaretimizi gerçekleştirdik. Kırklareli Valimiz Sayın Uğur Turan’a ev sahipliğinden dolayı teşekkür ederim.",
  "Gazze’de ateşkes için varılan mutabakattan büyük memnuniyet duyuyoruz.\n\nCumhurbaşkanımız Sayın @RTErdogan ’ın liderliğinde, 7 Ekim 2023 tarihinden itibaren tüm dünyaya Gazze’de yaşanan katliamları haykırdık. “Filistin yalnız değildir” dedik. “Vicdan taşıyan her kalp mazlumlarla",
  "Cumhurbaşkanımız Sayın @RTErdogan ’ın ev sahipliğinde, 11 Ayın Sultanı, rahmet ve mağfiret ayı Ramazan-ı Şerif’in ilk iftarında aziz şehitlerimizin kıymetli aileleriyle bir ve beraber olmanın onurunu yaşadık.\n\nBizleri Ramazan ayına eriştiren, şehitlerimizin emanetleriyle bir kez",
  "“İstanbul’da 15 Ton Bonzai üretilebilecek Ham Madde Ele Geçirdik”\n\nSilivri, Bağcılar, Bahçelievler ve Başakşehir’de düzenlediğimiz operasyonlarda; 144 Kg Uyuşturucu Madde (yaklaşık 15 Ton Bonzai üretilebilecek), 8 Milyon 401 Bin adet Uyuşturucu Hap ele geçirildi. 2’si",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 8 8 8 34 34 34 212 212 212 38 B 38 B 38 B",
  "AK Parti Ana Kademe, Kadın Kolları, Gençlik Kolları MKYK Üyeleri ile İftar",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 0:18 0:18 98 98 98 142 142 142 1 B 1 B 1 B 108 B 108 B 108 B",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 8 8 8 52 52 52 338 338 338 42 B 42 B 42 B",
  "Cumhurbaşkanı Yardımcımız Sayın Cevdet Yılmaz’ın teşrifleriyle Millet’in Evi Cumhurbaşkanlığı Külliyesi’nde 2 gün sürecek olan Valiler Buluşmamız başladı.\n\n81 il Valimizin katılımıyla gerçekleşen “Valiler Buluşmamızın” hayırlara vesile olmasını diliyorum.\n\n#TürkiyeninHuzuru",
  "Antalya’da D.C.’nin elebaşılığını yaptığı Organize Suç Örgütüne yönelik Jandarma tarafından düzenlenen “HÜCRE-9” operasyonunda 15 şüpheli yakalandı.\n\n Örgütün, yaklaşık 20 Milyar TL’yi “HAWALA” yöntemini kullanarak kara para aklama amacıyla yurt içi ve yurt dışı örgüt",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 10 10 10 39 39 39 231 231 231 40 B 40 B 40 B",
  "Gri kategoride yer alan PKK/KCK Bölücü Terör Örgütü mensubu Serhabun Malazgirt (Kod adlı) Bülent Taşer ile \n Sarya Baran (Kod adlı) Leyla Hüşeng isimli teröristler Edirne ili Meriç ilçesinde gerçekleştirilen “GÜRZ-45” operasyonuyla yakalandı\n\nSon terörist etkisiz hale",
  "Suriye Arap Cumhuriyeti İçişleri Bakanı Sayın Ali Kedde ile telefon görüşmesi gerçekleştirdik.\n\nSayın Bakan’a yeni görevinde başarılar diliyor, Bakanlıklarımız arasındaki iş birliğinin güçlenmesini temenni ediyorum.",
  "9 günlük Ramazan Bayramı’na ilişkin trafik verileriyle ilgili basın açıklamamızı gerçekleştiriyoruz. \nAnkara #CanlıYayın",
  "Kayseri'de E.Ç.’nin elebaşılığını yaptığı Organize Suç Örgütüne yönelik düzenlenen “HÜCRE-6” operasyonunda 19 şüpheli yakalandı\n\nSuçta kibirlenen, kendini hukukun üstünde görenleri 112 Acil Çağrı Merkezine bildirin. Biz gereğini yapalım. \n\nKayseri Cumhuriyet Başsavcılığı ile",
  "\"17 ilde 17 ayrı dolandırıcı şebekesine yönelik düzenlediğimiz operasyonlarda 73 TUTUKLAMA!\"\n\n17 ilde 17 ayrı dolandırıcı şebekesine yönelik düzenlediğimiz operasyonlarda; 402 vatandaşımızı dolandırdığı tespit edilen 160 şüpheli yakalandı.\n\nŞüphelilerden;\n73'ü TUTUKLANDI.",
  "Ağrı ve Muğla’da göçmen kaçakçılığı organizatörleri ve düzensiz göçmenlere yönelik düzenlediğimiz operasyonlarda; 42 göçmen kaçakçılığı organizatörü ve 433 düzensiz göçmen yakalandı MASAK raporlarına istinaden yapılan mali takip sonucu şüphelilerin; göçmen",
  "15.01.2025 tarihinde #Kadıköy #Kadıköy ilçesinde bir işyerine silah ile ateş edildiğinin belirlenmesi üzerine çalışma başlatıldı. İşyeri ve işyerine ait bir araçta isabet olduğu belirlendi, incelenen kamera görüntülerinde şüpheli bir şahsın yaya olarak işyeri önüne geldiği, olayı",
  "Milletimizin huzuruna kast edenler, şehir eşkiyalığına  özenenler hukuk önünde hesap verecekler. Bu suç odaklarının her an enselerindeyiz. Hiçbirinin yaptığı yanlarına kâr kalmayacak.\n\niş yerine ateş açan şahısları yakalayan polislerimizi tebrik ediyorum. #TürkiyeninHuzuru",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 9 9 9 65 65 65 295 295 295 50 B 50 B 50 B",
  "SON GELİŞME Bu sabah Pendik Kurnaköy gişeler mevkiinde bir otomobilin gişelerde bekleyen TIR'ın altına girmesi sonucu meydana gelen trafik kazasında vefat sayısı maalesef 4’e yükseldi.",
  "\"Aşırı HIZ, trafik kazalarına yol açan nedenler arasında ilk sırada yer alıyor\"\n\n1 Ocak-24 Nisan 2025 tarihleri arasında Trafik ekiplerimizce; HIZ ihlali ile ilgili toplam:\n 2 milyon 126 bin 384 adet işlem yapıldı.\n\nAyrıca Elektronik Denetleme Sistemlerinden ise (EDS) toplam:",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 7 7 7 21 21 21 184 184 184 32 B 32 B 32 B",
  "81 ilde Sahte Alkol İmalatçılarına yönelik son 1 haftada Jandarma tarafından düzenlenen “ÇENGEL-16” operasyonlarında;\n\n50 bin 105 litre Sahte Alkol ve Etil Alkol ele geçirildi\n\n Sahte Alkol Üretimi yaptığı tespit edilen 46 şüpheli yakalandı\n\nToplumumuzun sağlığını ve",
  "Fermuar Sistemi’ni uygulayalım, yaşama yol verelim\n\nAmbulans sireni duyduğumuz anda vakit kaybetmeden harekete geçelim\n\nAraçlar sağa ve sola yanaşmalı, ortada bir “hayat koridoru” açılmalıdır. Bu koridor bir canı hayatta tutabilir.\n\nUnutmayın:\nBugün siz yol verirsiniz, yarın",
  "Kıymetli Selma ve Sabahat teyzelerim…\n\nEl emeğiniz, göz nurunuz olan bereleriniz evlatlarımıza ulaştı. \n\nAnne yüreğinizden kopup gelen bu ince düşünceniz hepimizi duygulandırdı. \n\nSizin dualarınız bize güç veriyor.\n\nEllerinizden öpüyorum.\nAllah sizlerden razı olsun.",
  "2025 Yılı Göç Kurulu Toplantısındayız. Ankara #CanlıYayın",
  "“6 ayrı Organize Suç Örgütü Üyesi 158 şüpheli yakalandı.”\nAdana’da S.B.’nin,\nİstanbul’da H.Y. ve B.B.’nin (yurt dışında tutuklu),\nAntalya’da A.B.’nin,\nİzmir’de S.A. (yurt dışında) ve U.G’nin (cezaevinde) elebaşılığını yaptığı 6 ayrı Organize Suç Örgütü üyelerine yönelik",
  "Emniyet Genel Müdürlüğü 2025 Yılı Genel Atama programındayız. Ankara #CanlıYayın",
  "6 Şubat’ın ikinci yılında Adıyaman’da depremde hayatını kaybeden canlarımızı rahmetle anıyoruz. Rabbim mekanlarını cennet eylesin.\n\n6 Şubat’ı ve yitirdiğimiz kardeşlerimizi unutmayacağız. Aziz hatıralarını yaşatmaya devam edeceğiz.",
  "Ramazan Bayramı tatilinin 8.günü (Cumartesi) 604 trafik kazası meydana geldi. Maalesef 10 vatandaşımız hayatını kaybetti, 925 vatandaşımız ise yaralandı. \n\nBayram tatilinin ilk 8 gününde (Cumartesi, Pazar, Pazartesi, Salı, Çarşamba, Perşembe, Cuma ve Cumartesi) maalesef",
  "İstanbul’un Beylikdüzü ilçesinde Uyuşturucu Madde İmalatçılarına yönelik düzenlenen “NARKOKAPAN-8” operasyonunda;\n\n 145 Kg Metamfetamin ele geçirildi. \n Operasyonda uyuşturucu madde imalatçısı zehir taciri 1 şüpheli yakalandı \n\nTürkiye Yüzyılı’nda uyuşturucuyu küresel",
  "AK Parti Trabzon 8'inci Olağan İl Kongresi https:// OdKrXBzyBOJX …",
  "İstanbul'da meydana gelen depreme ilişkin değerlendirme toplantımızın basın açıklamasını gerçekleştiriyoruz. İstanbul #CanlıYayın",
  "Bu gece İstanbul Büyükşehir Belediyesi soruşturmasıyla ilgili eylemlerde 323  şüpheli gözaltına alındı. \n\nKamu düzenine zarar veren hiçbir girişime izin verilmeyecek!\n\n#TürkiyeninHuzuru",
  "8 il merkezli “Yasa Dışı Bahis, Nitelikli Dolandırıcılık, Nitelikli Hırsızlık, Çevrimiçi Çocuk Müstehcenliği ve Tacizi” gibi Siber Suç ve suçlulara yönelik gerçekleştirdiğimiz operasyonlarda; 76 şüpheli yakalandı.\n\nCumhuriyet Başsavcılıkları ile Emniyet Genel Müdürlüğü Siber",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 6 6 6 22 22 22 162 162 162 34 B 34 B 34 B",
  "Dün İspanya’da Hürjet projemiz için önemli bir mutabakat imzalandı.\n\nMutabakat neticesinde Airbus ve TUSAŞ, Hürjet’in İspanya Hava Kuvvetleri Komutanlığı envanterine girmesi için ortak çalışma yapacak.",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 4 4 4 25 25 25 162 162 162 30 B 30 B 30 B",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 14 14 14 44 44 44 278 278 278 41 B 41 B 41 B",
  "\"AFAD koordinasyonunda, STK’larımızla birlikte başlattığımız ‘’Gazze İçin El Ele’’ yardım kampanyasıyla inşallah, canlara nefes, yüreklere umut olacağız.\" #AFADtanGazzeyeYardımEli",
  "“Böyle bir aşk görülmemiş dünyada” #Türkiye #TürkiyeninHuzuru #Çanakkale @EmniyetGM",
  "1 Ocak-6 Şubat 2025 tarihleri arasında Trafik ekiplerimizce; Okul Servis araçlarına yönelik toplam: 111 bin 476 adet denetim, 12 bin 928 adet sürücü/araca işlem yapıldı. 2024 yılında okul servis araçları toplam 1.674 ölümlü ve yaralanmalı kazaya karıştı\n\n2024-2025",
  "MOTOFEST heyecanı büyük bir coşkuyla devam ediyor.\n\nValimiz Sayın @DrOsmanVarol , Motofest etkinlikleri kapsamında Türkiye’nin dört bir tarafından İlimize gelen yüzlerce motosiklet tutkunu ile birlikte Valilik önünden Beşpınar etkinlik alanına kortej gerçekleştirdi.",
  "Gürcistan’a Kaçtılar, Türk Polisinden Kaçamadılar\n Kırmızı Bültenle aranan H.A., H.D., İ.B., Ö.T. ve A.S.Ö. ile \n Ulusal seviyede aranan R.U., C.K. ve M.Ç. isimli şahısları Gürcistan’dan ülkemize geri getirdik\n\nAdalet Bakanlığımız, Emniyet Genel Müdürlüğü Interpol-Europol",
  "“Hakkâri ve Van’da 339 Kg Uyuşturucu Madde ele geçirdik”\n\nHakkâri ve Van’da Jandarmamız tarafından düzenlediğimiz operasyonlarda; \n145 kg metamfetamin,\n143 kg eroin ve\n51 kg skunk uyuşturucu maddesi ele geçirildi.\n\nHAKKÂRİ:\nYüksekova Cumhuriyet Başsavcılığı ile Jandarma",
  "Türkiye Yüzyılı'nda Türkiye'nin Göç Yönetimi Programı",
  "AK Parti İstanbul Teşkilatı İftarı",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 821 821 821 663 663 663 1 B 1 B 1 B 891 B 891 B 891 B",
  "“Filistinli mülteci anahtarlarını sakladıkları evlerine dönmeyi beklerken yeni göçlere yeni tehcirlere asla tahammülümüz olamaz.”\n\nCumhurbaşkanımız Sayın \n@RTErdogan\n: \"Gazze, Gazzelilerindir. Filistin, Filistin halkınındır, Filistin Filistinlilerindir. \n\nMilyonlarca Filistinli",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 7 7 7 56 56 56 348 348 348 40 B 40 B 40 B",
  "Antalya’da D.C.’nin elebaşılığını yaptığı Organize Suç Örgütüne yönelik Jandarma tarafından düzenlenen “HÜCRE-9” operasyonunda 15 şüpheli yakalandı. Örgütün, yaklaşık 20 Milyar TL’yi “HAWALA” yöntemini kullanarak kara para aklama amacıyla yurt içi ve yurt dışı örgüt",
  "“6 ayrı Organize Suç Örgütü Üyesi 158 şüpheli yakalandı.” Adana’da S.B.’nin, İstanbul’da H.Y. ve B.B.’nin (yurt dışında tutuklu), Antalya’da A.B.’nin, İzmir’de S.A. (yurt dışında) ve U.G’nin (cezaevinde) elebaşılığını yaptığı 6 ayrı Organize Suç Örgütü üyelerine yönelik",
  "Şehidimiz Ahmet Elaldı, bundan 23 yıl önce, Kuzey Kıbrıs Türk Cumhuriyeti’nde vatani görevini yaparken şehadete ermişti.\n\nŞehidimizin evine taziye ziyaretinde bulunduk; annesi Nezihe Teyzemizle kahramanımız için dua ettik.\n\nAradan kaç yıl geçerse geçsin evlat acısı yürekleri",
  "Mersin'de \"Kaplanlar\" olarak bilinen Organize Suç Örgütüne yönelik düzenlenen “HÜCRE-12” operasyonlarında; 22 şüpheli yakalandı.\n\nŞüphelilerin; 15'i TUTUKLANDI. 7’si hakkında adli kontrol kararı verildi. Erdemli Cumhuriyet Başsavcılığı koordinasyonunda; Mersin İl",
  "77 İlde Uyuşturucuya yönelik 2 haftadır devam eden \"NARKOKAPAN-5\" operasyonlarında;\n839 Kg uyuşturucu madde ile\n1 Milyon 168 bin 42 adet Uyuşturucu Hap ele geçirildi \n\nZehir taciri 1.713 Şüpheli yakalandı \n\nYaptığımız her bir operasyon, ele geçirdiğimiz her bir madde;",
  "“YENİ GELİŞME-2”\n“Yakalanan Şüpheli Sayısı 635 Oldu”\n\nNARKOKAPAN-ANKARA operasyonumuzla 626 farklı adrese, eşzamanlı olarak düzenlediğimiz baskınlarda yakalanan şüpheli sayısı 635’e yükseldi. \n\n#TürkiyeninHuzuru",
  "AK Parti Şanlıurfa 8'inci Olağan İl Kongresi",
  "Ak Partimizin Rize 8. olağan kongresinde Cumhurbaşkanımız Sayın \n@RTErdogan\n :\n \n“Gittiğimiz her şehirde, her büyük toplantıda icraatımızı anlatmamızdan rahatsızlık duyanlar veya bunu gereksiz görenler, işte bu tabloya iyi bakmalıdır.\n\nMilletimizin emperyalistlerin desteğiyle",
  "Maalesef vefat edenlerin sayısı 10’a yaralı sayısı 32’ye yükselmiştir. \n\nHayatını kaybeden vatandaşlarımıza Allah’tan rahmet, yaralılarımıza acil şifalar diliyorum.",
  "Milletimizin başı sağ olsun   \n\nAntalya Konyaaltı İlçe Emniyet Müdürlüğü kadrosunda görevli Polis Memuru Esat KOYUNCU; görevi esnasında geçirdiği rahatsızlık sonucu kaldırıldığı hastanede kurtarılamayarak şehit olmuştur.\n\nŞehidimize Allah'tan rahmet; ailesine, Kahraman",
  "SON GELİŞME\nBu sabah Pendik Kurnaköy gişeler mevkiinde bir otomobilin gişelerde bekleyen TIR'ın altına girmesi sonucu meydana gelen trafik kazasında vefat sayısı maalesef 4’e yükseldi.",
  "Kuzey Kıbrıs Türk Cumhuriyeti’nde gökyüzü ay yıldızla aydınlandı! #TEKNOFEST heyecanı, milletimizin inancıyla, gençliğimizin azmiyle zirveye ulaştı. Cumhurbaşkanımız Sayın @RTErdogan ’ın liderliğinde hedefimiz net: “Büyük ve Güçlü TÜRKİYE!”\n\n22 ülkeden 15.750 takım ve 47.865",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 11 11 11 38 38 38 218 218 218 37 B 37 B 37 B",
  "33 yıl önce bugün dünyanın en büyük katliamlarından biri Azerbaycan’da, Hocalı’da yaşandı.\n\nKadınlar, çocuklar, yaşlılar acımasızca öldürüldü. İnsanlık tarihine kara bir leke olarak geçen #HocalıKatliamı’nda hayatını kaybeden kardeşlerimize Allah’tan rahmet diliyorum.\n\nMekanları",
  "27 Büyükşehrimizde eş zamanda düzenlediğimiz denetimlerde;\n 96 Mobil Göç Noktası aracımızla birlikte toplam:\n 8 bin 322 kişiye kimlik kontrolü yapıldı. \n144 düzensiz göçmen tespit edilerek geri gönderme merkezlerine sevk edildi.\n\nMobil göç noktasında: GöçNET veri tabanına",
  "“Siber Suçlarla Mücadele Kapsamında 169 Şüpheli Yakalandı”\n\n8 il merkezli “Yasa Dışı Bahis, Nitelikli Dolandırıcılık, Çevrimiçi Çocuk Müstehcenliği ve Tacizi, Bilişim Sistemlerine Girme” suçlarına yönelik düzenlediğimiz operasyonlarda; 169 şüpheli yakalandı. Şüphelilerden;",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 9 9 9 52 52 52 335 335 335 39 B 39 B 39 B",
  "Konya’nın Selçuklu ilçesinde çöken binada yürütülen çalışmalara ilişkin basın açıklamamızı gerçekleştiriyoruz.\nKonya #CanlıYayın",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 6 6 6 27 27 27 179 179 179 34 B 34 B 34 B",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 30 30 30 26 26 26 156 156 156 37 B 37 B 37 B",
  "İstanbul Cumhuriyet Başsavcılığınca yürütülen İstanbul Büyükşehir Belediyesi soruşturması ile ilgili dün gece İstanbul, Ankara, İzmir, Adana, Antalya, Çanakkale, Eskişehir, Konya ve Edirne’de meydana gelen eylemlerde 343 şüpheli yakalandı Toplumsal düzeni bozmaya, milletimizin",
  "Yerli ve milli ürünlerimize, esnaflarımıza yönelik boykot çağrıları, doğrudan ülkemizin ve milletimizin emeğine ihanettir.\n\nMilletimizle birlikte, 7’den 77’ye bir ve beraber olarak Büyük ve Güçlü Türkiye hedefine doğru ilerleyeceğiz. Yerli üretimimizi desteklemeye, esnaflarımızın",
  "Sinop'ta gerçekleştirdiğimiz Türkiye’nin Huzuru Toplantısı’nda Basın Açıklamamızı gerçekleştiriyoruz.\nSinop #CanlıYayın\n\n https://x.com/i/broadcasts/1MnGnwBOoyMJO…",
  "23 ilde FETÖ’ye yönelik son 1 haftadır devam eden “KISKAÇ-34\" operasyonlarında 110 şüpheli yakalandı Operasyonlarda yakalanan şüpheliler; Örgütün \"Akademisyen Yapılanması, Askeri Yapılanması ve Güncel Yapılanması\" içerisinde faaliyet yürütmek, “Gaybubet Evi” olarak",
  "Valiler Buluşmamızın öğleden sonraki oturumuna Aile ve Sosyal Hizmetler Bakanımız Sayın Mahinur Özdemir Göktaş, Çalışma ve Sosyal Güvenlik Bakanımız Prof. Dr. Sayın Vedat Işıkhan, Gençlik ve Spor Bakanımız Dr. Sayın Osman Aşkın Bak ile Sanayi ve Teknoloji Bakanımız Sayın Mehmet",
  "Cumhurbaşkanı Yardımcımız Sayın Cevdet Yılmaz’ın teşrifleriyle Millet’in Evi Cumhurbaşkanlığı Külliyesi’nde 2 gün sürecek olan Valiler Buluşmamız başladı.\n\n81 il Valimizin katılımıyla gerçekleşen “Valiler Buluşmamızın” hayırlara vesile olmasını diliyorum. #TürkiyeninHuzuru",
  "2025 yılının ilk 4 ayında Trafik ekiplerimizce; Helikopter ve Drone ile havadan yapılan trafik denetimlerinde: 37 bin 56 araca/sürücüye işlem yapıldı Şehir içi ve şehirler arası karayollarında trafik ihlallerini önlemek amacıyla, trafik yoğunluğunun ve kaza riskinin",
  "Polislerimiz; sabır ve sağduyuyla Aziz Milletimizin huzur ve güvenini tehdit edenlere, provokasyonlara, vandallığa geçit vermedi, vermeyecek Sokakları, yaptıkları çağrılarla terörize etmeye çalışanlar emellerine asla ulaşamayacak Bu geceki gösterilerde;  \n-2911 Sayılı",
  "\"FETÖ'ye yönelik düzenlediğimiz operasyonlarda 101 şüpheli yakalandı\"\n\n27 ilde FETÖ'ye yönelik Jandarma tarafından düzenlediğimiz operasyonlarda yakalanan şüpheliler;\nFETÖ terör örgütünün “Güncel Yapılanması\" içerisinde faaliyet yürütmek,\nAnkesörlü telefonlarla örgüt",
  "“JASAT’TAN KAÇAMADI”\nŞanlıurfa’da Kahraman Polisimiz Nihat Karakoca'nın şehit edilmesi olayı ile ilgili olarak 16 yıldır aranan C.R.’yi Geçen hafta düzenlediğimiz operasyonla saklandığı evde yakaladık Şanlıurfa Cumhuriyet Başsavcılığı koordinasyonunda; Şanlıurfa İl Jandarma",
  "AK Parti Trabzon 8'inci Olağan İl Kongresi https://x.com/i/broadcasts/1OdKrXBzyBOJX…",
  "Ziraat Türkiye Kupasını kazanan Galatasaray futbol takımını tebrik ediyorum\n\nGalatasaray’a Avrupa kupalarında yürekten başarılar diliyorum.\n@GalatasaraySK",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 15 15 15 28 28 28 335 335 335 47 B 47 B 47 B",
  "Cumhurbaşkanımız Sayın @RTErdoğan’ın ev sahipliğinde, Milletin Evi Cumhurbaşkanlığı Külliyesi’nde gerçekleşen “Polis, Jandarma, Sahil Güvenlik Personeli ve Güvenlik Korucuları İftar Programındaydık.\n\nAy yıldızlı şanlı bayrağımızın dalgalandığı, onun gölgesinin düştüğü her toprak",
  "Aile ve Sosyal Hizmetler Bakanımız Sayın \n@MahinurOzdemir\n ile Bakan Yardımcılarımızın, Jandarma Genel Komutanımızın, Emniyet Genel Müdürümüzün, ilgili birim amirlerimizin ve sivil toplum kuruluşlarımızın katılımıyla “Kadına Yönelik Şiddetle Mücadele” konulu toplantımızı",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 4 4 4 48 48 48 303 303 303 47 B 47 B 47 B",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 9 9 9 26 26 26 278 278 278 40 B 40 B 40 B",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 25 25 25 43 43 43 301 301 301 48 B 48 B 48 B",
  "Cumhurbaşkanımız Sayın @RTErdogan ’ın tensipleriyle, AFAD Başkanımız Sayın Okay Memiş Milli Güvenlik Kurulu Genel Sekreteri, Mersin Valimiz Sayın Ali Hamza Pehlivan AFAD Başkanı, Göç İdaresi Başkanımız Sayın Atilla Toros Mersin Valisi ve Göç İdaresi Başkan Yardımcımız Sayın",
  "“NARKOKAPAN-İSTANBUL operasyonumuzda 119 torbacı gözaltına alındı.”\n\nUyuşturucu Madde satıcılarına yönelik eş zamanlı olarak İstanbul’da gerçekleştirdiğimiz operasyonlarda; 119 torbacı yakalandı. 70'i TUTUKLANDI. 16'sı hakkında adli kontrol kararı verildi. Diğerlerinin",
  "Milletimizin başı sağ olsun   \n\nİstanbul Bağcılar İlçe Emniyet Müdürlüğü kadrosunda görevli Çarşı ve Mahalle Bekçisi Uğur Gölçek; dün durdurulan şüpheli şahısların silahlı saldırısı sonucu yaralanmış kaldırıldığı hastanede yapılan tüm müdahalelere rağmen kurtarılamayarak bugün",
  "Emniyet Genel Müdürlüğü Siber Suçlarla Mücadele Daire Başkanlığı tarafından yapılan çalışmalarda; \n\nSaldırgan S.T. adına açtığı sahte sosyal medya hesabı üzerinden, CHP Genel Başkanı Sayın Özgür Özel ve ailesiyle ilgili provokatif paylaşımlar yapan M.A. adlı şüpheli şahıs tespit",
  "Cumhurbaşkanımız Sayın @RTErdogan \"Vandalların saldırılarında yaralanan polislerimizin, camı kırılan esnafımızın, zarar verilen kamu malının tek sorumlusu ana muhalefet lideri ve şürekasıdır\"",
  "Cumhur İttifakı ortağımız, Milliyetçi Hareket Partisi Genel Başkanı Sayın Devlet Bahçeli’nin cesur inisiyatifiyle başlayan, bizim kararlı tutumumuzla ilerletilen terörsüz Türkiye çabalarında dün itibarıyla artık yeni bir safhaya geçilmiştir.",
  "Cumhurbaşkanımız Sayın @RTErdogan ’ın teşrifleriyle gerçekleşecek olan AK Parti 8. Olağan Büyük Kongresi heyecanını yaşıyoruz.\n\n1 Numaralı sandıkta oyumuzu Türkiye Yüzyılı için kullandık.\n \nKongremizde kıymetli bakanlarımızla, milletvekillerimizle, dava arkadaşlarımızla özçekim",
  "19-27 Mart 2025 tarihleri arasında; Jandarmamız ve Emniyetimiz tarafından 27 ilde FETÖ’ye yönelik düzenlenen operasyonlarımızda 73 şüpheli yakalandı. 48’i TUTUKLANDI. 16’sı hakkında adli kontrol kararı verildi. Diğerlerinin işlemleri devam ediyor. \n\nOperasyonlarda yakalanan",
  "Medine Camii’nde cuma namazı  öncesi vatandaşlarımızla bir araya geldik. Sohbet ettik. Gönülden gelen selamları, duaları ve tebessümleri bize güç verdi. \n\nAllah birliğimizi, beraberliğimizi daim eylesin. İstanbul #TürkiyeninHuzuru #HayırlıCumalar",
  "Cumhurbaşkanımız Sayın @RTErdogan “Hangi zorlu şartlar altında çalıştığınızı, milletimizin huzur ve emniyeti için nelerden fedakârlık etmek zorunda kaldığınızı gayet iyi biliyorum. \n\nKimi zaman sokakların terörize edildiği, sizlere taşla, sopayla hatta baltayla ve asitle",
  "Milletimizin başı sağ olsun Kahramanmaraş Pazarcık İlçe Emniyet Müdür Vekili olarak görev yapan Emniyet Amirimiz Mehmet Baran geçirdiği rahatsızlık sonucu vefat etmiştir.\n\nMehmet Kardeşime Allah'tan rahmet; ailesine, Kahraman Emniyet Teşkilatımıza ve Milletimize başsağlığı",
  "Ege Denizi Santorini Adası Sismik Aktivite ve Olası Risk Değerlendirme Toplantısı, #AFAD Başkanlığımızda gerçekleştirildi.\n\nToplantı sonuç raporunu kamuoyuna saygıyla sunarız. https:// i-sismik-aktivite-ve-olasi-risk-degerlendirme-toplantisi-afadda-gerceklestirildi …",
  "AK Parti TBMM Grup Toplantısı https://x.com/i/broadcasts/1PlKQbDgowqGE…",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 4 4 4 58 58 58 231 231 231 21 21 21",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 12 12 12 39 39 39 211 211 211 37 B 37 B 37 B",
  "23 ilde FETÖ'ye yönelik son 1 haftadır devam eden “KISKAÇ-36” operasyonlarında 71 şüpheli yakalandı Operasyonlarda yakalanan şüpheliler; FETÖ terör örgütünün güncel yapılanması içerisinde faaliyet yürütmek, Sosyal medya hesapları üzerinden FETÖ propagandası yapmak,",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 12 12 12 34 34 34 202 202 202 34 B 34 B 34 B",
  "Ülke genelinde göçmen kaçakçılığı organizatörleri ve düzensiz göçe yönelik dün (21 Mayıs) düzenlediğimiz denetim ve operasyonlarda; 432 bin 630 kişinin kimlik kontrolü yapıldı. 27’si yabancı uyruklu olmak üzere toplam 49 göçmen kaçakçılığı organizatörü ve 509 düzensiz",
  "Can kardeşlerim olarak gördüğüm, “binbir renk, tek millet” olduğumuz tüm Roman vatandaşlarımızın 8 Nisan Dünya Romanlar Günü’nü en kalbî duygularımla tebrik ediyorum.\n\nRoman kardeşlerimin her birine selam ve muhabbetlerimi iletiyorum.",
  "Valiler Buluşması\n\nToplumun her kesimine devletimizin şefkat elini uzatan bir Bakanlık olarak, gönül gözüyle bakabilen Valilerimizi en yakın yol arkadaşlarımız olarak görüyoruz.\n\nValiler Buluşması vesilesiyle 81 ilimizin Valileri ile bir araya gelerek, sosyal hizmetlerimizi",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 12 12 12 40 40 40 217 217 217 29 B 29 B 29 B",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 13 13 13 45 45 45 286 286 286 76 B 76 B 76 B",
  "Bugün 26 Şubat…\n\nÖmrünü milletine, davasına, Büyük ve Güçlü Türkiye idealine adayan; ülkemizin aydınlık yarınları için vesayet odaklarıyla mücadelesine bir an olsun ara vermeyen; daima Hakk’ın, haklının ve mazlumların yanında duran; Cumhurbaşkanımız Sayın @RTErdogan ’ın doğum",
  "Cumhurbaşkanımız Sayın \n@RTErdogan\n’ın teşrifleriyle Asrın Felaketi’nin 2. yıl dönümünde Adıyaman’da gerçekleşen Anma Programı’ndaydık.\n\n11 ilimizi ve 14 milyon insanımızı doğrudan etkileyen 6 Şubat depremlerinde, yıkılan sadece binalarımız değildi. Bu felakette nice canlarımızı da",
  "GEREĞİ YAPILDI-DÜĞÜN KONVOYU\n\nDün sosyal medyada, Ankara’da Konya Yolu Aşti istikametinde “ambulansa yol vermeyen düğün konvoyu” ile ilgili bir paylaşım yapılmıştır. \n\nTrafik Denetleme Şube Müdürlüğümüzce yapılan çalışmalar sonrası ambulansa yol vermeyen araçlar tespit",
  "Cumhurbaşkanımız Sayın \n@RTErdogan\n’ın teşrifleriyle gerçekleşen AK Parti Konya 8. Olağan İl Kongremizdeyiz.\n \nKonya’mızda heyecan büyük. \n\nBu fotoğraf karesi de büyük coşku içinde geçen kongremizde Ulaştırma ve Altyapı Bakanımız Sayın Abdulkadir Uraloğlu, Ticaret Bakanımız Sayın",
  "AFAD, İtfaiye, Emniyet, Jandarma, Ulaştırma ve Altyapı Bakanlığı, Aile ve Sosyal Hizmetler Bakanlığı, 112, UMKE, Kızılay, AKUT ve STK’larımızın üstün gayretleriyle biraz önce enkaz altından 3’cü kişiyi de sağ salim kurtardık. \n\nArama kurtarma çalışmalarımız, büyük bir gayretle",
  "Bayram tatili geri dönüş yolculukları başladı. Bugün trafik yoğunluğu tekrar artıyor.\n\nRamazan Bayramı tatilinin 6. günü (Perşembe) 542 trafik kazası meydana geldi. Maalesef 10 vatandaşımız hayatını kaybetti, 790 vatandaşımız ise yaralandı. \n\nBayram tatilinin ilk 6",
  "Konya'da meydana gelen bina çökmesine ilişkin ikinci basın açıklamamızı gerçekleştiriyoruz. Konya #CanlıYayın",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 6 6 6 22 22 22 260 260 260 40 B 40 B 40 B",
  "“NARKOKAPAN-İSTANBUL operasyonumuzda 119 torbacı gözaltına alındı.”\n\nUyuşturucu Madde satıcılarına yönelik eş zamanlı olarak İstanbul’da gerçekleştirdiğimiz operasyonlarda; 119 torbacı yakalandı. \n 70'i TUTUKLANDI.\n 16'sı hakkında adli kontrol kararı verildi. Diğerlerinin",
  "GEREĞİ YAPILDI\n\nDün sosyal medyada, İstanbul’da, bir sürücünün araçtan inerek, bir karayolları çalışanın üstüne bıçakla yürüdüğü, karayolu çalışanının da yangın tüpüyle karşılık verdiği görüntüler yer almıştır. \n\nYapılan çalışmada şüpheli şahsın 49 yaşındaki H. A. olduğu",
  "Bilecik Söğüt’te Ertuğrul Gazi Türbesi’nde tutulan saygı nöbeti, ecdadımıza duyulan vefanın ve bu topraklara bağlılığın simgesi\n\n180 yıldır milletimizin huzur ve güvenliği için büyük bir fedakârlıkla görev yapan; kültürüne, tarihine ve değerlerine sahip çıkan Türk Polis",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 7 7 7 23 23 23 153 153 153 35 B 35 B 35 B",
  "76 ilde Uyuşturucu Madde Satıcılarına yönelik son 2 hafta içinde düzenlediğimiz operasyonlarımızda; 1 Ton 444 Kg Uyuşturucu Madde, 2 Milyon 376 Bin adet Uyuşturucu Hap ele geçirildi 2 bin 365 şüpheliyi yakaladık Aziz Milletimizin Bilmesini İsterim ki Zehir",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 4 4 4 29 29 29 197 197 197 33 B 33 B 33 B",
  "Bir ömrün yükünü sessizce taşıyan, bir gülümsemesiyle acıları unutturan, dua ederken önce evlatlarını düşünen yüce gönüllü annelerimiz. Sizlerin yüreği, milletimizin mayasıdır.\n\nBiliriz ki, ne zaman dara düşsek, bir yol gösterenimiz; karanlıkları aydınlığa dönüştürenimiz var.",
  "Sağlık Bakanımız Prof. Dr. Kemal Memişoğlu, Cumhurbaşkanlığı Külliyesi’nde düzenlenen Valiler Buluşması’nda 81 ilimizin kıymetli valileriyle bir araya geldi.\n\nSayın Bakanımız, sağlık politikalarını anlatarak “Üreten Sağlık” ve “Sağlıklı Türkiye Yüzyılı” vizyonuna dair bir konuşma",
  "Bugün kadim şehrimiz Şırnak’tayız.\n\nŞırnak’ta Valilik ziyaretimizi gerçekleştirdik. Şırnak Valimiz Sayın Birol Ekici’ye ev sahipliğinden dolayı teşekkür ederim.\n\nŞırnak",
  "Cumhurbaşkanımız Sayın @RTErdogan ‘ın teşrifleriyle \"Bir Oluruz\" 6 Şubat Depremleri Anma programındayız. Adıyaman #CanlıYayın",
  "Samsun Canik ilçemizde bu akşam 23.20 sıralarında bir benzin istasyonunun olduğu yerde toprak kayması meydana gelmiştir.\n\nToprak kayması sırasında oto yıkamada bulunan bir aracın göçük altında kaldığı anlaşılmıştır. Olay yerine hızla AFAD’dan 2 araç ve 7 personel ile birlikte",
  "Şehir içinde meydana gelen kazaların %52,3’üne yani her iki kazadan birine motosiklet türü araçlar karışmaktadır.\n\n1 Ocak-10 Nisan 2025 tarihleri arasında trafik ekiplerimizce; Motosiklet ve sürücüleriyle ilgili toplam: 650 bin 760 adet işlem yapıldı. 2024 yılında",
  "Aile, sevginin, paylaşmanın ve mutluluğun başlangıcıdır. \n\n#AileYılı'mız kutlu olsun!",
  "AFAD Deprem Bilim Kurulu Yerbilimleri Üyelerimizin, Silivri (Marmara Denizi) Depremi’ne ilişkin değerlendirmeleri kamuoyuna saygıyla duyurulur.",
  "“Kırmızı Bültenle Aradığımız 4 Suçluyu Daha Ülkemize Getirdik. Türk Polisinden Kaçamadılar!”\n\n Kırmızı Bültenle uluslararası seviyede aranan F.B., S.D., M.T. ve E.Ö. isimli şahıslar Gürcistan’da yakalandı ve  ülkemize iadeleri sağlandı\n\nAdalet Bakanlığımız, Emniyet Genel",
  "19-27 Mart 2025 tarihleri arasında Emniyetimiz ve Jandarmamız tarafından 27 ilde \"Siber Suç ve Suçlulara\" yönelik düzenlediğimiz operasyonlarımızda; 237 şüpheli yakalandı\n\nŞüphelilerden;\n118’i TUTUKLANDI.\n34’ü hakkında adli kontrol kararı verildi. Diğerlerinin işlemleri",
  "Şunu açık ve net bir şekilde ifade etmek isterim:\n“Sürücü affı” konusu, kesinlikle gündemimizde yok 19 Nisan 2025 itibari ile “ehliyeti geçici olarak geri alınıp teslim edilmeyen” sürücü sayısı 689 bin 946 Peki bu sürücülerin ehliyetleri geçici olarak neden geri alındı?",
  "Jandarma Genel Komutanlığı, Emniyet Genel Müdürlüğü ve Sahil Güvenlik Komutanlığı 2025 yılı Genel Atamaları gerçekleşti.\n\nJandarma Genel Komutanlığı’nda 1.874 Subay, 9 bin 15 Astsubay, 2 bin 557 Uzman Jandarma ve 23 bin 240 Uzman Erbaş olmak üzere toplam 36 bin 686 personelin;",
  "Ali Yerlikaya Ali Yerlikaya @AliYerlikaya · 5 5 5 67 67 67 288 288 288 38 B 38 B 38 B",
  "11 yaşındaki Tunahan yavrumuz 14 ay önce Ankara’da okuluna giderken sokak köpeklerinin saldırısına uğramıştı. Bu elim olayın ardından aylarca hastanede kalan Tunahan, iki kez beyin ameliyatı oldu. Tedavisi hala devam ediyor.\n\nBu akşam iftarımızı Tunahan evladımızın evinde babası",
  "Kahraman polisimiz Fethi Sekin, 8 yıl önce, 5 Ocak günü eli silahlı, bombalı teröristlere karşı kahramanca mücadele ederken şehit düştü.\n\nO hainler karanlıklarına gömüldü. Fethi’miz ise milletimizin kalbinde yaşamaya devam edecek. Sonsuza dek Şehidimizin ruhu şad, makamı",
  "6 ilde \"Nitelikli Dolandırıcılık ve Yasa Dışı Bahis\" suçlarına yönelik Jandarma tarafından düzenlediğimiz “SİBERAĞ-14” operasyonlarında; hesaplarında yaklaşık 240 Milyon TL işlem hacmi bulunan 20 şüpheli yakalandı \n\n9'u TUTUKLANDI. \n7’si hakkında adli kontrol kararı",
  "\"Sınır Ötesine de Kaçsanız Türk Polisinden Kaçamazsınız\"\n\n Kırmızı Bültenle uluslararası seviyede aranan Ç.K. ve R.Ö.Y. ile \n Ulusal seviyede aranan E.Ç. isimli şahısları Gürcistan’dan ülkemize geri getirdik\n\nEmniyet Genel Müdürlüğü Interpol-Europol Daire Başkanlığı",
  "“Muhammed’i tüm Türkiye, göz yaşları içinde sınıf arkadaşlarının uğurlamasıyla tanıdı. Muhammed yavrumuz şu an Şam’da”\n\nTarihi bir döneme de şahitlik ediyoruz. Suriye’de 61 yıllık bir zulüm devri sona erdi. Baas rejiminin enkazı altında ezilen o kadim topraklar, bugün;",
  "Motosiklet kazalarının önlenmesine yönelik hazırlanan eylem planı ile ilgili çalışmalarımızı açıklıyoruz… Motosiklet denetimleri ve işlemleriyle ilgili yeni uygulama taslağı, Motosiklet istatistikleri. 12 Mart Çarşamba saat 14.00",
  "Kırmızı ışık ihlalinde mevcut durumda sürücüler 2.167 TL para cezası ödüyor. \n\nTaslak haldeki yeni düzenlemeye göre 1. İhlalde 5:000 TL, 2. ihlalde 10.000 TL, 3. ihlalde 15.000 TL ve 30 gün sürücü belgesi geri alma; 4. ihlalde 20.000 TL ve 60 gün sürücü belgesi geri alma, 5.",
  "“YENİ GELİŞME-2”\n“Yakalanan Şüpheli Sayısı 635 Oldu”\n\nNARKOKAPAN-ANKARA operasyonumuzla 626 farklı adrese, eşzamanlı olarak düzenlediğimiz baskınlarda yakalanan şüpheli sayısı 635’e yükseldi. #TürkiyeninHuzuru",
  "”LÜTFEN EMNİYET KEMERİNİZİ TAKIN YOLUN SONU BAYRAM OLSUN”\n\nRamazan Bayramı tatilinin ilk 3 gününde (Cumartesi, Pazar ve Pazartesi) seyir halindeyken emniyet kemeri takmadığı belirlenen 17.427 sürücüye işlem yapıldı.\n\nOtobüsler dahil tüm araçlarda sürücülerin ve yolcuların",
  "19-27 Mart 2025 tarihleri arasında Emniyetimiz ve Jandarmamız tarafından 9 ayrı Organize Suç Örgütü Çökertildi. 86 şüpheli tutuklandı \n\nJANDARMAMIZ tarafından; \n Kahramanmaraş’ta H.Ö.’nün,\n Adana’da B.P.’nin,\n Sakarya’da B.İ.’nin,\n Balıkesir’de K.C.Ş.’nin ve",
  "Gazze’de ateşkes için varılan mutabakattan büyük memnuniyet duyuyoruz.\n\nCumhurbaşkanımız Sayın \n@RTErdogan\n’ın liderliğinde, 7 Ekim 2023 tarihinden itibaren tüm dünyaya Gazze’de yaşanan katliamları haykırdık. “Filistin yalnız değildir” dedik. “Vicdan taşıyan her kalp mazlumlarla",
  "Bayrampaşa Çevik Kuvvet Şube Müdürlüğü'nde Polislerimizle bir aradayız. İstanbul #CanlıYayın",
  "8 il merkezli “Yasa Dışı Bahis, Nitelikli Dolandırıcılık, Nitelikli Hırsızlık, Çevrimiçi Çocuk Müstehcenliği ve Tacizi” gibi Siber Suç ve suçlulara yönelik gerçekleştirdiğimiz operasyonlarda; 76 şüpheli yakalandı. Cumhuriyet Başsavcılıkları ile Emniyet Genel Müdürlüğü Siber",
  "Sinop merkezli 3 ilde elebaşılığını M.C.Ö’nün (Cezaevinde) yaptığı Uyuşturucu İmal ve Ticareti yapan Organize Suç Örgütüne yönelik düzenlenen “HÜCRE-14” operasyonlarında; 11 şüpheli yakalandı. Operasyonlar sonucu; organize suç örgütü üyesi 11 şüphelinin tamamı TUTUKLANDI.",
  "Gri kategoride yer alan PKK/KCK Bölücü Terör Örgütü mensubu Serhabun Malazgirt (Kod adlı) Bülent Taşer ile Sarya Baran (Kod adlı) Leyla Hüşeng isimli teröristler Edirne ili Meriç ilçesinde gerçekleştirilen “GÜRZ-45” operasyonuyla yakalandı Son terörist etkisiz hale",
  "15 yaşındaki Mattia Ahmet Minguzzi İstanbul Kadıköy’de uğradığı bıçaklı saldırı sonucu hayatını kaybetmişti.\n\nBu elim hadise sonrası sosyal medya hesaplarından failleri öven ve aileye tehdit içerikli mesajları veren 5 şüpheli şahıs, güvenlik güçlerimizce yakalandı.\n\n4’ü Suça",
  "Gazzeli kardeşlerimizin yaralarını sarmak ve geçici barınma ihtiyaçlarını karşılamak üzere hazırladığımız #İyilikGemisi yola çıktı. \n\n. insani yardım gemimiz;\n\n 10.460 çadır\n 14.350 battaniye\n 20 adet wc/duş kabini\n 300 jeneratör\n\nolmak üzere, toplam  ton insani",
  "“12 ayrı yasa dışı alkolü içki imalathanesi deşifre edildi. 137 şüpheli yakalandı.”\n\n81 ilde \"Sahte Alkol İmalatçılarına\" yönelik düzenlediğimiz operasyonlarda; 63 bin 957 litre Sahte Alkol ve 96 bin 992 şişe kaçak/sahte alkol ele geçirildi. Sahte Alkol Üretimi yaptığı",
  "Antalya merkezli 31 ilde FETÖ'ye yönelik eş zamanlı düzenlenen “KISKAÇ-40” operasyonlarında; bir döner restoran zinciri üzerinden FETÖ’ye finansman sağladığı belirlenen aralarında kamu personelinin de (10 şüpheli) bulunduğu 353 şüpheli yakalandı. FETÖ elebaşının ölümünden",
  "Somali İç Güvenlik Bakanı Sayın Abdullahi Sheikh İsmail ve heyetini Bakanlığımızda misafir ettik.\n\nSayın Bakan ile başta terörle mücadele, kolluk eğitimi ve düzensiz göçle mücadele konuları olmak üzere bakanlıklarımız arasında iş birliği konularını ele aldık.\n\nSayın Bakan'a ve",
  "Ticaret Bakanlığı Gümrükler Muhafaza Posta/Kargo NARKOKİM Ekipleri’nin İstanbul Havalimanı-Kargo-Eşya bölümünde düzenlediği operasyonda 455,2 kilo kokain cinsi uyuşturucu madde ele geçirdi.\n\nOlayla ilgili soruşturma Gaziosmanpaşa Cumhuriyet Başsavcılığı nezdinde devam etmektedir.",
  "Beşiktaş’ta ışıklı ve sesli uyarı işaretiyle (çakar) geçiş üstünlüğü hakkını usulsüz biçimde kullanarak emniyet şeridi ihlali yapan ve bu görüntüleri sosyal medya üzerinden paylaşılan araç tespit edildi.\n\nARACIN ÜZERİNDEKİ TRAFİKTE GEÇİŞ ÜSTÜNLÜĞÜ HAKKI (ÇAKAR) İPTAL EDİLDİ.",
  "AK Parti Şanlıurfa 8. Olağan İl Kongremiz Cumhurbaşkanımız Sayın \n@RTErdogan\n’ın teşrifleriyle büyük bir coşku içinde gerçekleşti\n\nKongrede kıymetli bakanlarımızla özçekim hatırası…\n\nŞanlıurfa\n\n#TürkiyeninHuzuru",
  "“Diyarbakır’da 174 Ton Toz Esrar elde edilebilecek 7 Milyon 543 Bin 818 Kök Kenevir ve Skunk ele geçirdik”\n\nDiyarbakır'da İHA’lar ve Uzaktan Algılama Sistemlerinin desteğiyle düzenlendiğimiz operasyonlarda; \n 8 şüpheli Zehir Taciri yakalandı\n\nDiyarbakır, Eğil, Lice, Hani ve",
  "Dün Adıyaman’da gönlü zengin, kadirşinas vatandaşlarımızla bir araya geldik; kıymetli esnaflarımızı ziyaret ettik.\n\nGüler yüzleri, samimiyetleri ve verdikleri destek bizlere güç verdi. Türkiye’nin dört bir köşesinde huzuru, güveni ve kardeşliği büyütmeye kararlılıkla devam",
  "Bu akşam Konya Selçuklu ilçemiz Kılıçarslan Mahallesi’nde çöken binayla ilgili ihbar 112 Acil Çağrı Merkezine saat 20.05'te ulaşmış olup AFAD ve Belediye ekipleri 20.15'te bölgeye ulaşmıştır.\n\nOlay yerine İl AFAD Müdürlüklerimizden 99 personel 27 araç, İtfaiyeden 120 personel ile"
]