[
  "Hayatlarını Türkiye’nin bağımsızlığına armağan eden; Deniz Gezmiş, Yusuf Aslan ve Hüseyin İnan'ı, idam edilişlerinin 53’üncü yılında mezarları başında andık. \n\nİnandıkları değerlere, tam bağımsızlık hayallerine, “özgür Filistin” davalarına ortağız.\n\nSevgi ve özlemle anıyorum.",
  "Özgür Özel Özgür Özel @eczozgurozel · 20 20 20 32 32 32 314 314 314 37 B 37 B 37 B",
  "Ekrem İmamoğlu'ndan açıklama:",
  "Bolu Kartalkaya'da yangın faciasının yaşandığı otelin önündeyiz https:// MYGNMMjXpOKw …",
  "Beşiktaş Belediyemizin önündeyiz https:// LyGBgnAkNoJN …",
  "İstanbul Saraçhane'deyiz",
  "Bu akşam Mehmet Akif Ersoy’un sunduğu Özel Röportaj programının canlı yayın konuğu olacağım. 15 Mayıs Perşembe 20.00 HaberTürk TV",
  "Aydın Kuşadası Belediyemizin toplu açılış törenini gerçekleştiriyoruz.",
  "Ankara Etimesgut'ta iftar programındayız https://x.com/i/broadcasts/1DXGyqBoddgGM…",
  "Yarın sabah İlker Karagöz ile Çalar Saat programının canlı yayın konuğu olacağım. 13 Mayıs Salı 09.00 Now TV",
  "Değerli İstanbullular,\n\nİstanbul Büyükşehir Belediyemiz ve İlçe Belediyelerimiz tüm ekipleriyle sahada İstanbulluların yanında. Birçok farklı noktada ücretsiz ikramlarla, İBB ve ilçe belediyelerimizin sabaha kadar açık olan tesisleri ile yanınızdayız. Belediyelere",
  "Tarladaki buğdaydan sofradaki ekmeğe uzanan her lokmada bir çiftçinin alın teri, emeği, sabrı var.  Ama ne yazık ki, emeğinin karşılığını alamayan, mazotu, gübresi, tohumu ateş pahası olan çiftçiler bu topraklarda her geçen gün yalnız bırakılıyor.\n\nBiz bu düzeni değiştirmeye,",
  "Ankara’da 19 Mayıs Yarı Maratonu ve Halk Koşusundayız.",
  "Ya Adalet, Ya Sefalet!\n#1Mayıs",
  "Beşiktaş Belediyemiz önündeyiz https:// mrGmMyjoYNGy …",
  "Silivri Cezaevi'nde Cumhurbaşkanı adayımız Ekrem İmamoğlu'nu ziyaretimin ardından açıklama yapıyorum https:// YqxoowkYkBxv …",
  "Adıyaman Bahçecik Mahallesi'nde Deprem Şehitliği'ni ziyaret ediyoruz https://x.com/i/broadcasts/1ynJOlEgobWxR…",
  "Dün meydanların sesini duyuran muhalif televizyon kanallarına RTÜK muhtırası verdikleri yetmiyormuş gibi, bugün de BTK üzerinden X platformundaki yüzlerce hesaba erişim engeli talep edip sosyal medyayı bastırmaya çalışıyorlar.\n\nKabullen artık Tayyip Bey, milletin sesini",
  "Erzincan'da yurttaşlarımızla buluşuyoruz https:// YqxooMqepjxv …",
  "Beykoz Belediye Başkanımız Alaattin Köseler’in dört gün gözaltında tutulduktan sonra siyasi bir kararla tutuklanması, iktidarın niyetinin adaleti katletmek olduğunu bir kez daha göstermiştir.\n\nBeykoz’da her iki kişiden birinin oyuyla seçilen, adresi belli, 65 yaşındaki seçilmiş",
  "Beşiktaş operasyonuyla milletin gündeminin üstünü kapatabileceğini sananlara inat, zamları konuşacağız, yoksulluğu konuşacağız, açlığı konuşacağız.\n\nVatandaşa bunu yapanın yanına kar bırakırsak namerdiz. Susmayacağız, konuşacağız, konuşacağız!",
  "Ahlaki üstünlük bizdedir. Psikolojik üstünlük bizdedir. Artık iktidar Cumhuriyet Halk Partisi’ndedir!\n\nAk Parti şeklen iktidarda, sokakta ve vicdanda artık muhalefettedir! \n\nHer gün daha büyük kalabalıklarla yürüyoruz. Adayımızı alacağız, sandığı koyacağız, iktidar olacağız!",
  "Bursa Osmangazi Kent Meydanı’ndayız! Bu daha başlangıç, mücadeleye devam!",
  "Genel Merkezimizde Cumhurbaşkanlığı ön seçim toplantımızı gerçekleştiriyoruz https:// eaJbWkjvwnxX …",
  "Halk TV’de gazetecilerin sorularını yanıtlıyorum.",
  "İstanbul Büyükşehir Belediye Başkanlığımızdayız",
  "Halk seçecek, CHP iktidara gelecek.\n\n#GelSeçTariheGeç",
  "Bir suikast sonucunda şehit olan Diyarbakır Emniyet Müdürü #GaffarOkkan'ı ölümünün 24'üncü yılında saygı ve minnetle anıyorum.",
  "Kimi takip etmeli",
  "Emperyalizme direnmezseniz, gün gelir siz de hedef olursunuz. \n\nHani ‘one minute’? \nKapalı salonlarda kolaydı! \n\nŞimdi Trump, “Gazze’ye otel yapacağım, Filistinlileri oradan süreceğim” derken neden sessizsiniz? Asıl şimdi ‘one minute’ diyeceksin Erdoğan!",
  "Cumhuriyet gazetesi yazarı #UğurMumcu'yu katledilişinin 32'nci yılında özlemle anıyorum.\n\nO tuğlaların çekileceği,\nO duvarın yıkılacağı, \naltında derin devletin bir daha kalkmamak üzere kalacağı aydınlık yarınları birlikte inşa edeceğiz.",
  "Gerçekleşen saldırı hepimize yazılmış bir mektuptur.\n\nO mektuba cevabımız şudur: Yarın Beyazıt’ta, cumartesi Van’da, 19 Mayıs’ta İzmir’de meydanlardayız!\n\nO evlat katilinin elini çıplak yollayana söylüyorum.\n\nCesaretin varsa doldur da yolla!",
  "Çiftçisinden köylüsüne ayağa kalkıp 19 Mart darbesine karşı duran Yozgat’a demokrasiye sahip çıkmaya gidiyoruz! \n\nEkrem Başkanı alana kadar, sandık gelene kadar durmayacağız! \n\n19 Nisan Cumartesi \nYozgat Cumhuriyet Meydanı\n14.00",
  "Bugün İstanbul’da Marmara Denizi açıklarında yaşanan ve artçıları hala devam eden depremin etkilerini dikkatle takip ediyoruz.\n\nTüm belediyelerimiz vatandaşlarımıza destek için tam bir teyakkuz halinde çalışmaktadır, atılacak her adıma katkı vermeye de hazırdır.\n\nDepremden",
  "Biz, bitti demeden bitmeyecek. \nEkrem Başkan çıkmadan bitmeyecek. \nDurmayacağız, sinmeyeceğiz, susmayacağız!\n\nSilivri’de yatan yiğitlere, aslanlara Beylikdüzü’nden bin selam olsun!",
  "Partimizin grup toplantısını gerçekleştiriyoruz https://x.com/i/broadcasts/1ZkKzYBXrXdxv…",
  "Partimizin grup toplantısını gerçekleştiriyoruz https://x.com/i/broadcasts/1BdxYqpyEPyxX…",
  "Hiçbir acıya, milli meseleye, dış politik meseleye mezhep üzerinden bakmadım, bakmam, bakanı da doğru bulmam. Böyle bakanlar bu ülkeye en büyük kötülüğü yapar.\n\nTayyip Erdoğan bir taraftan “Alevi-Sünni, Kürt-Türk kardeştir” diyor, diğer taraftan “Esed’i malum sebepten",
  "Sayın Genel Başkanım; \n\nKutlama mesajınız için teşekkür ederim.\nSizin şahsınızda, Bağımsız Türkiye Partisi’nin tüm mensuplarını saygı ve hürmetle selamlıyorum.\nGösteri ve protesto hakkını kullanan hiçbir gencimizin hapse atılmadığı bir adalet sistemi için çalışmaya devam",
  "We are now at the @herkesicinCHP office in #Istanbul . PES President Löfven assured CHP leader @eczozgurozel in person, that we stand by @ekrem_imamoglu , by the #CHP and by all democratic opposition in #Turkey . \nThe politically motivated detentions, ordered by President Erdogan",
  "Geleceğiz, seçeceğiz, tarihe geçeceğiz!\n\nEşinizi, dostunuzu, komşunuzu haberdar edin. Teşvik edin, eşlik edin!\n\nÜyemiz olun ya da olmayın oy kullanabilirsiniz: http://onsecim.chp.org.tr",
  "Saraçhane'de ön seçimde oyumu kullanıyorum",
  "Müzik dünyamızın kıymetli ismi İlhan Şeşen’in vefatını büyük bir üzüntüyle öğrendim.\n\nSanatıyla, sözleriyle, duruşuyla hepimizde kalıcı izler bırakan İlhan Şeşen’e Allah’tan rahmet; ailesine, sevenlerine ve tüm sanat camiasına başsağlığı diliyorum.",
  "Erzincan'da gazetecilerin sorularını yanıtlıyorum https://x.com/i/broadcasts/1jMJgkVjZQkJL…",
  "Ankara Büyükşehir Belediyemizin bir aracıyla, Mamak Belediyemizin bir aracının karıştığı kaza hepimizi derinden üzmüştür.\n\nKazada yaşamını yitiren Mamak Belediyemiz personelleri Emre Soylu, Mustafa Ali Köksal ve Ese Güner’e Allah'tan rahmet, ailelerine başsağlığı diliyorum.",
  "O KÜFRÜ KENDİ ANNEME EDİLMİŞ SAYIYORUM.\n\nBiz siyasetimizi de itirazımızı da temiz bir dille yaparız. Bir siyasetçinin ailesine kötü söz söyleyen, küfür eden bizden değildir.\n\nProtesto ile hakareti birbirine karıştırmak kabul edilemez. Küfür etmek hele hele aileye, anneye küfür",
  "Bugün PKK terör örgütü kendini feshettiğini, silah bırakma kararı aldığını açıkladı.\n \nCumhuriyet Halk Partisi olarak tarihsel bir tutarlılık içerisinde, barışın yanındayız. Aynı şekilde, terörün ve şiddetin her türlüsüne her zaman karşı olduk, bundan sonra da karşı olmaya devam",
  "İzmir'de Engellilik Çalıştayı'ndayız https:// rmxPovbaEjJN …",
  "İstanbul Başakşehir'de Millet İradesi'ne Sahip Çıkıyor mitingimizi gerçekleştiriyoruz",
  "Bugün Kartal’da, Kadıköy’de binlerce emekçiyle omuz omuza 1 Mayıs’ı kutladık.\n\nGüçlü iktidarlar meydanlardan korkmaz ama bunların dizleri titriyor.\n\nİktidar, korkusunu bugün de barikatların arkasına sakladı. \n\nAnt olsun ki 1 Mayıs’ı Taksim’de özgürce kutladığımız günler gelecek!",
  "Partimizin TBMM Grup toplantısını gerçekleştiriyoruz",
  "Halk seçecek, CHP iktidara gelecek. #GelSeçTariheGeç",
  "31 Mart yerel seçimlerinin ardından seçilmiş belediye başkanlarına yönelik başlatılan operasyonlar, milletin gözünden düşerek 20 yıl sonra elindeki yerel iktidarı kaybeden bir siyasi parti ve onun yöneticilerinin 22 yıllık merkezi iktidarlarını da ilk seçimde kaybedeceklerini",
  "Emekçiye gelince 'yok' diyenler, rantçılara gelince musluğu sonuna kadar açıyor.\n\nSeçim zamanı üç ayda bir asgari ücrete zam yapma sözü verenler, işçiye 12 ay bir kuruş zam vermedi; sefalete mahkum etti.\n\nAma biz bu düzeni kabul etmiyoruz; hem işçiyi ezdirmeyeceğiz, hem işvereni",
  "Yarın sabah İlker Karagöz ile Çalar Saat programının canlı yayın konuğu olacağım. \n\n13 Mayıs Salı\n09.00\nNow TV",
  "Emeklileri, emekçileri, tüm ezilenleri bu iktidara kırmızı kart göstermeye davet ediyoruz.\n#İktidaraKırmızıKart",
  "Özgür Özel Özgür Özel @eczozgurozel · 78 78 78 276 276 276 2 B 2 B 2 B 88 B 88 B 88 B",
  "İzmir'de gazetecilerin sorularını yanıtlıyorum https:// BRJjwgAqrLxw …",
  "İzmir Gündoğdu Meydanı’ndayız. Adalet için demokrasi için milletimizle birlikteyiz!",
  "Mübarek Ramazan’ın ilk günü… Sofralar kuruluyor, sohbetin konusu yine değişmiyor...\n\nAltının fiyatını hesaplasam aynı dert, iftarlık hurmanın hesabını yapsam aynı dert!\n\nBu adaletsiz düzeni sen kurdun, faturayı da millete kestin Erdoğan! Ama bil ki bu millet senden de, senin",
  "Millet sefalete bile dayanır ama iradesine pranga vurmaya çalışan vesayetçilere haddini bildirir!\n\nBugüne kadar vesayetin karşısında dimdik duranlar, 19 Mart cuntasını da darmadağın edecek!",
  "Özgür Özel Özgür Özel @eczozgurozel · 9 9 9 41 41 41 431 431 431 38 B 38 B 38 B",
  "Avrupa Parlamentosu Sosyalistler ve Demokratlar Grubu toplantısında konuşuyorum https://x.com/i/broadcasts/1yNGaLDrzlbKj…",
  "İstanbul Beylikdüzü'nde \"Millet İradesine Sahip Çıkıyor\" Mitingimizi gerçekleştiriyoruz",
  "Türkiye Kent Konseyleri Platformu'nun 32'nci Genel Kurulu'na katılıyoruz https:// vAxRDaEdpRGl …",
  "Adıyaman Bahçecik Mahallesi'nde Deprem Şehitliği'ni ziyaret ediyoruz https:// ynJOlEgobWxR …",
  "Adıyaman'da Konteyner Kentleri ziyaret ediyoruz https:// vAGRDalXgrxl …",
  "A planımız da, B planımız da, C planımız da Ekrem Başkanı hapisten kurtarmak, Cumhurbaşkanı adayımızı layık olduğu erken seçime kavuşturmak, Türkiye Cumhuriyeti’ni bir kez daha kurtarmaktır.\n\nEmin olun biz kazanacağız!\nMillet kazanacak. Milletin adayı Ekrem İmamoğlu kazanacak!",
  "Bolu Kartalkaya'da yangın faciasının yaşandığı otelin önündeyiz https://x.com/i/broadcasts/1MYGNMMjXpOKw…",
  "Kurtuluş yok tek başına!\n\nTürkiye bu siyasi darbeye teslim olmayacak. Hep beraber direneceğiz.\n\nTüm vatandaşlarımızı 19 Mart darbesine karşı durmak için saat 14.00’te il ve ilçe başkanlıklarımıza davet ediyoruz. \n\nHakimiyet kayıtsız şartsız milletindir,\nEninde sonunda millet",
  "Pazarcık Belediyemizdeyiz https://x.com/i/broadcasts/1mnxegynLXRGX…",
  "Adıyaman'da İzmir Büyükşehir Belediyemizin gerçekleştirdiği temel atma törenindeyiz https:// OdKrDEambpJX …",
  "İstanbul Beyazıt'ta Millet İradesine Sahip Çıkıyor Mitingini gerçekleştiriyoruz",
  "Özgür Özel (\n@eczozgurozel\n), önceki gün Volkswagen’e boykot sebeplerini anlatmak üzere mektup yazacağını söyledi. \n@herkesicinCHP\n’nin boykot listesindeki tek yabancı şirket olan \n@VW\n’e bu meseleyi \n@welt\n gazetesi adına sordum. Yanıtlar ilginç, ama satır aralarını okumak gerekir. /2",
  "Sayın Genel Başkanım; \n\nTebrik mesajınız için teşekkür ederim.\nSizin şahsınızda, tüm Saadet Partilileri saygı ve hürmetle selamlıyorum.\nSiyasetçilerin, eşit ve adil rekabet ortamında özgürce yarışabileceği gerçek bir demokratik düzeni kurmak için hep birlikte çalışmayı",
  "Saraçhane'deyiz https:// dRJZYvNgrzGB …",
  "Bugün idrak ettiğimiz #MiracKandili 'nin ülkemize, tüm dünyaya ve tüm insanlığa sağlık, barış, huzur, bereket ve kardeşlik getirmesini diliyorum.",
  "İzmir'in dağlarında çiçekler açtı. Silivri Cezaevi'ndeki hücremden, Büyük Önderimiz Mustafa Kemal Atatürk'ün izinden yürüyen, özgürlük için alanı dolduran yüzbinleri duygulanarak, gururlanarak izledim. \n\nBugün memleketimde, doğup büyüdüğüm İzmir’de yalnızca milli bayramımızı",
  "Bu yoldan dönüş yok!\n\nEkrem Başkanı almadan, onu demokrasinin, adaletin, kardeşliğin teminatı, Türkiye Cumhuriyeti'nin Cumhurbaşkanı yapmadan durmayacağız! 6 Nisan Pazar Nazım Hikmet Kültür Merkezi / Ankara 16.00",
  "Elbistan Depremini anma törenindeyiz https:// mnGegywBDZxX …",
  "Silivri Cezaevi önünde açıklama yapıyorum.",
  "1- İktidarın paralı trolleri, bizim Filistin ve Gazze halkıyla dayanışmamızı sorgulayamazlar. \n\nBiz dün neredeysek bugün de oradayız. Bizi, Gazze’yi seçim zamanı siyasi rant için kullanıp, ABD’nin tehcir planına gönüllü yazılanlarla karıştırmayın. \n\nFilistin Davası’ndaki",
  "Millet canını deprem korkusuyla dişine takmış, seçtiği belediye başkanlarının görevine dönmesini beklerken Erdoğan'ın tek derdi Kanal İstanbul.\n\nSabah güneş doğarken, talimatla 53 arkadaşımızı daha gözaltına aldılar. \n\nDeprem kapıdayken, uzmanları kendi derdinden gözaltına",
  "Saraçhane'de açıklama yapıyorum",
  "İstanbul'da gazetecilerin sorularını yanıtlıyorum https:// DXxyddlYOvJM …",
  "Ne bir haram yedi ne cana kıydı\nEkmek kadar temiz su gibi aydın…\n\nBu gece Saraçhane",
  "Ankara Etimesgut'ta iftar programındayız https:// DXGyqBoddgGM …",
  "Kurtuluş yok tek başına. Ya hep beraber ya hiçbirimiz!",
  "SEYYAR GİYOTİN’in Anatomisi: Akın Gürlek",
  "Ekrem Başkan bir haftadır ilk kez televizyona baktı ve emaneti Saraçhane'nin ona bir mesajı vardı... Sağ olun, var olun!",
  "Saraçhane'deyiz https://x.com/i/broadcasts/1lDGLzwDRMoxm…",
  "Cumhuriyet Halk Partisi 21. Olağanüstü Kurultayı’nda yeniden Genel Başkanlığa seçilen Sayın @eczozgurozel @eczozgurozel ’i tebrik ediyorum.",
  "Barış için, kardeşlik için, adalet için geleceğiz. Dalga dalga aydınlık olup, karanlığın üstüne yürüyeceğiz!\n\nYarın bu milletin sesini Van’dan yükselteceğiz!\n\n10 Mayıs Cumartesi  \n 12.00\nVan Kent Meydanı (Merkez Bankası Yanı)",
  "Bakırköy Cezaevi'nde Mine Özerden ve Çiğdem Mater'i ziyaretimizin ardından açıklama yapıyorum https:// RDxlyyEbolKL …",
  "Cumhurbaşkanı Adayımız Ekrem İmamoğlu’nun afişlerini ve pankartlarını yasaklayan darbecilere cevabımızdır:\n\nBu daha başlangıç mücadeleye devam!\n\n#İmamoğluHeryerde",
  "Beylikdüzü Belediyemizdeyiz",
  "Onurumuza sahip çıkıyoruz. İrademize sahip çıkıyoruz! \n\nDuy Erdoğan, millet bu, halk bu. Millet ayakta, başkanlarının yanında!",
  "Cumhurbaşkanı adayımız Ekrem İmamoğlu’na ve milletin iradesine sahip çıkmak için bu akşam Beylikdüzü’ndeyiz.\n\nTürkiye Cumhuriyeti Devleti’ni bu suç örgütünün elinden kurtarıp güçlü bir hukuk devleti yapana kadar durmayacağız! 16 Nisan Çarşamba Beylikdüzü Yaşam Vadisi",
  "Hristiyan yurttaşlarımız başta olmak üzere tüm Hristiyanların Paskalya Bayramı’nı kutluyor, bu özel günün ülkemize, bu dönem çok ihtiyaç duyduğumuz barış, adalet, hoşgörü ve dayanışma getirmesini diliyorum.\n\nBirlikte yaşama kültürümüzü yaşatan tüm yurttaşlarımızla daha aydınlık,",
  "Halk TV Halk TV @halktvcomtr Takip et Takip et http:// http:// http:// http:// http://",
  "Hukuk mu, fırsatçılık mı?\n\nGerçekleri konuşalım: Ekrem İmamoğlu davası bahane edilerek nasıl seçim hazırlığı yapılıyor?",
  "Programlarıyla, şarkılarıyla, duruşuyla herkesin gönlünü ve dünyanın dört bir yanında milyonlarca kişinin sempatisini kazanmış sanatçımız #BarışManço'yu ölümünün 26'ncı yılında özlemle anıyorum.",
  "Partimizin grup toplantısını gerçekleştiriyoruz https://x.com/i/broadcasts/1kvJpbvZkQwKE…",
  "Biz meydanlardayız, milletle birlikteyiz.\n\nBu topraklara adalet gelene kadar durmayacağız!\n\nYarın dostun evinde, vefanın, irfanın şehri Konya’dayız. 3 Mayıs Cumartesi 14.00 Kılıçarslan Kent Meydanı",
  "Yenimahalle Belediyemizin iftar programındayız https:// OdKrDdNZpXJX …",
  "Now TV'de gazeteci İlker Karagöz'ün sorularını yanıtlıyorum https://x.com/i/broadcasts/1zqJVjZpLMLJB…",
  "Kuzey Kıbrıs Türk Cumhuriyeti'nin kurucu cumhurbaşkanı, Kıbrıs Türklerinin bağımsızlık mücadelesinin simge isimlerinden #RaufDenktaş 'ı ölümünün 13'üncü yılında saygıyla anıyorum.",
  "Cumhuriyet Halk Partisi Gençlik Kolları 72 yaşında!\n\nCumhuriyetimizin filizi örgütümüz geçmişten bugüne umutla, cesaretle ve kararlılıkla yol alıyor. Birlikte yürüyor, Cumhuriyet’e sahip çıkıyoruz.\n\nBüyük Önderimiz Mustafa Kemal Atatürk'ün izinde mücadelemizle buradayız. Biz",
  "Bolu Kartalkaya'da Abant İzzet Baysal Eğitim ve Araştırma Hastanesi'ndeyiz https://x.com/i/broadcasts/1MYxNMMpbNzJw…",
  "Biz, sadece CHP’liler için değil, tüm siyasi tutsaklar için adalet ve özgürlük talep ediyoruz.\n\nÇünkü biliyoruz:\n\nKurtuluş yok tek başına, ya hep beraber ya hiçbirimiz!",
  "Emek Partisi Genel Başkanı Seyit Aslan ile ortak basın açıklaması yapıyoruz https://x.com/i/broadcasts/1gqxvjLlAwBxB…",
  "Ömrünü kız çocuklarının eğitimine, kadın haklarına ve bilime adayan; Cumhuriyet’in izinden hiç ayrılmayan Türkan Saylan’ı, vefatının 16. yılında saygı ve rahmetle anıyorum.\n\nBizlere emanet ettiği ideallerine, hedeflerine ve kurucusu olduğu Çağdaş Yaşamı Destekleme Derneği’ne",
  "Silivri'de Cumhurbaşkanı Adayımız Ekrem İmamoğlu'nu ziyaretimizin ardından açıklama yapıyorum",
  "1 Mart 2003’te TBMM’de Amerikan askerlerinin Türkiye üzerinden Irak’ı işgal etmesine izin veren tezkere reddedildi ve Amerikan postalları Anadolu’yu kirletemedi.\n\nO gün Müslüman kanının akmasına Türkiye’nin alet edilmesine engel olan başta rahmetli Deniz Baykal olmak üzere tüm",
  "Kahramanmaraş'ta depremde hayatını kaybedenlerin aileleriyle bir araya geliyoruz. https://x.com/i/broadcasts/1BRJjmzjBYvGw…",
  "Manisa'da \"Sanatta, Siyasette, İşte, Hayatta Kadınların Yolculuğu\" Paneli'ndeyiz https://x.com/i/broadcasts/1lDxLzDayXQGm…",
  "#İmamoğluHerYerde",
  "“Hiç dinlenmemek üzere yola çıkanlar, asla yorulmazlar.”\n\nAyağa kalkın!\nBu yürüyüş iktidar yürüyüşüdür!\n#31Mart",
  "Yenimahalle Belediyemizin iftar programındayız https://x.com/i/broadcasts/1OdKrDdNZpXJX…",
  "Çağlayan Adliyesi'nde Zafer Partisi Genel Başkanı Ümir Özdağ'ın duruşmasına ilişkin açıklama yapıyorum",
  "Genel Merkezimizde eski Yunanistan Başbakanı George Papandreou ile ortak açıklama yapıyoruz",
  "Özgür Özel ( @eczozgurozel ), önceki gün Volkswagen’e boykot sebeplerini anlatmak üzere mektup yazacağını söyledi . @herkesicinCHP ’nin boykot listesindeki tek yabancı şirket olan @VW ’e bu meseleyi @welt gazetesi adına sordum. Yanıtlar ilginç, ama satır aralarını okumak gerekir. /2",
  "Genel Merkezimizde İstanbul Büyükşehir Belediye Başkanımız Ekrem İmamoğlu ile birlikte açıklama yapıyoruz https:// lDxLlPbYezxm …",
  "Kurban Bayramı, dayanışmanın, paylaşmanın bayramıdır.\n\nBen de bu yıl kurban bağışımı İstanbul Vakfı’na yapacağım.\n\nGeçim sıkıntısının arttığı, milyonların tenceresini kaynatamadığı bu günlerde herkesi dayanışmaya, İstanbul Vakfı’na kurban bağışı yapmaya davet ediyorum.",
  "Trabzon Meydanı'nda açıklama yapıyorum",
  "fatih portakal fatih portakal @fatihportakal Takip et Takip et Resmi hesaptır / AGUİ NO SE RİNDE NADİE",
  "Filistin’de, İsrail askerleri tarafından şehit edilen Ayşenur Ezgi Eygi’nin anısını Didim’de yaşatıyoruz.\n\nBir gün bu töreni Filistin’de yapana kadar “mücadeleye devam” diyoruz.\n\nCumhuriyet Halk Partisi; emperyalizme teslim olmayanların, “Yaşasın tam bağımsız Türkiye” diyenlerin",
  "Bolu'da iftar programındayız https://x.com/i/broadcasts/1YqKDZMdVezJV…",
  "Gazi Mustafa Kemal Atatürk’ün partisini Cumhuriyet’in ikinci yüzyılının ilk seçiminde iktidar yapacak Cumhurbaşkanını belirlemek isteyen herkesi baba ocağına davet ediyoruz. \n\nBiz hazırız. Bugün #Başlıyoruz\nYolumuz açık olsun!",
  "Partimizin grup toplantısını gerçekleştiriyoruz https:// yoKMobjOQlJQ …",
  "8 Mart Dünya Emekçi Kadınlar Günü'nde Kadın Kollarımızın düzenlediği \"Kadın Varsa Yaşam Var\" etkinliğindeyiz https://x.com/i/broadcasts/1MnGnwAapqVJO…",
  "İbretiâlem için paylaşın saygıdeğer vatandaşlarım:\n\n560 milyar yolsuzluk var dediler, İBB’nin 6 yıllık bütçesinin bile o kadar olmadığı açığa çıktı.\nTerör bağlantısı var dediler, fos çıktı.\nEvlerde para var dediler, çocukların kumbaraları çıktı.\nBedavaya villa aldı dediler,",
  "Beşiktaş Belediyemizin önündeyiz https://x.com/i/broadcasts/1LyGBgnAkNoJN…",
  "Biz korkuyu evde bıraktık. \nÇünkü Cumhuriyeti korkmayanlar kurdu, korkmayanlar koruyor!\n\nDenizin mavi, yüreklerin kırmızı-beyaz olduğu güzel İzmir’de bir araya gelen, Cumhuriyet’e sahip çıkan milyonlara teşekkür ediyorum. \n\nVe hep birlikte Türkiye’nin dört bir yanına",
  "Özgür Özel, 04.17 Belgesi Film Atölyesi galasında - Adıyaman / Canlı",
  "Turpun büyüğü sensin Erdoğan, sensin!",
  "İzmir'de Engellilik Çalıştayı'ndayız https://x.com/i/broadcasts/1rmxPovbaEjJN…",
  "Bu iktidar gidecek, yerine halkı, yerine işçiyi, emekçiyi yerine emekliyi, köylüyü ve esnafı savunan bir iktidar gelecek! \n\nKırmızı kartı çekiyoruz, Tayyip Bey’i yolluyoruz. Seni göndereceğiz, halkın iktidarını kuracağız!",
  "Ey Erdoğan!\n\nHiçbir suçu olmayan arkadaşlarımıza “ahtapot” diyorsun, “suç örgütü” diyorsun. Kul hakkına girmekten çekinmiyorsun.\n\nEğer kendine güveniyorsan, cesaretin varsa, yargılamayı TRT’den canlı yayınlayalım.\n\nKim masum, kim iftiracı tüm Türkiye’ye görsün!\n\nHodri meydan!",
  "İlk adım Samsun'a yakışır dedik. Samsun ayağa kalktı, Karadeniz ayağa kalktı!\n\nEkrem Başkanı alacağız ve 100 yıl sonra bir kez daha Türkiye’yi, Samsun’dan başlayarak kurtaracağız.\n\nSöz veriyoruz!",
  "Siyasi saikle söylemiyorum ama 2025 yılında böyle bir ölümün mazereti olamaz.\n\nBurada da karne sevincini yaşayan küçücük evlatlar, ana babalar yanarak, boğularak hayatlarını kaybetti. \n\nAcımız çok büyük. Milletimizin bir kere daha başı sağ olsun.",
  "Kurucumuz Gazi Mustafa Kemal Atatürk'ün annesi Zübeyde Hanım'ı vefatının 102'nci yıldönümünde saygı ve rahmetle anıyorum.",
  "Cumhuriyet Halk Partisi’nin 21. olağanüstü kurultayında genel başkanlığa yeniden seçilen Sayın Özgür Özel’i tebrik ediyorum.",
  "Hatay Defne Belediyemizin önündeyiz https:// vAxRDagzWyGl …",
  "Halk TV’deyiz. Adaletsizliklere, hukuksuzluklara karşı mücadeleyi dayanışma içinde hep birlikte vereceğiz. https:// RDGlyAXjYoJL …",
  "“Hiç dinlenmemek üzere yola çıkanlar, asla yorulmazlar.”\n\nAyağa kalkın!\nBu yürüyüş iktidar yürüyüşüdür! #31Mart",
  "Ankara'da gazetecilerin sorularını yanıtlıyorum https://x.com/i/broadcasts/1YqxooPBzOyxv…",
  "2 ay geçti;\nNe para dolu ayakkabı kutuları,\nNe dolar fışkıran para kasaları,\nNe 300 bin euroluk “hediye” saatler,\nNe milyon dolarlık off-shore hesapları,\nNe telefon tapeleri,\nNe de önceki olaylarda etrafa saçılan skandal e-mailler,\nÇIKTI!\n\nOysa en büyük hayaliniz tüm bunları",
  "301 canımızı, yerin yedi kat dibinde alın teriyle ekmeğini kazanmaya çalışırken göz göre göre gelen bir faciada yitirdik.\n\n11 yıl sonra yüreğimiz ilk günkü gibi yanıyor. 301 madencimiz, bugün de mücadelemizde yaşıyor.\n\nUnutmadık, unutturmayacağız. Emekçinin hakkını savunmak, iş",
  "İzmir İl Başkanlığımızın düzenlediği Korkusuz Kentler Çalıştayındayız https://x.com/i/broadcasts/1eaKbarjOMBxX…",
  "CHP’nin ahlakında aileyle uğraşmak yoktur!\n\nCHP’nin dostluğu da düşmanlığı da merttir. Aileyle, kadınla çocukla uğraşanlar namerttir!",
  "Ülkeyi yöneteceksin; 4 çocuktan biri okula aç gidecek, 3 çocuktan biri okulda hiçbir şey yemeden evine dönecek.\n\nAsgari ücretliden 2,5, emekliden 5 çeyrek altın çalacaksın. Halkın yoksulluğu üstüne kurduğun iktidarın sürecek öyle mi!\n\nTüm bu hesapların altında kalacaksın Erdoğan!",
  "Silivri Cezaevi'nde İstanbul Büyükşehir Belediye Başkanımız Ekrem İmamoğlu'nu ziyaretimizin ardından açıklama yapıyorum https:// YqxoonVLMlxv …",
  "Demokrasimiz, diploma cenderesinden çıkarılmalı! \nHukuk zamanlaması şaibeli girişimlerle gölgelenmemeli. \nÜlkenin geleceği, diplomaların etrafında dönen siyasi hesaplarla çizilmemeli. \nHalkın iradesi, siyasi mühendisliklere kurban edilmemeli. \n\nAslolan diploma değil milletin",
  "Grand Kartal Otel'de 78 yurttaşımızın can verdiği yangın faciasında, bilirkişi heyeti ön raporunu hazırlandı.\n\nİçişleri Bakanı yangın faciasının yaşandığı gün, \"Kimler sorumluysa adaletten kaçamayacak\" demişti.\n\nAdalet Bakanı dün, \"Kimin kusuru varsa hesap vermeli\" demişti.",
  "İstanbul Büyükşehir Belediyemizdeyiz",
  "Genel Başkanımız Özgür Özel, Beylikdüzü'nde düzenlediğimiz \"Millet İradesine Sahip Çıkıyor” mitingimizde konuştu.",
  "Yeniden Refah Partisi Genel Başkanı Fatih Erbakan ile ortak açıklama yapıyoruz https:// DXxyqBPjoPxM …",
  "İstanbul Pendik’teyiz.  Mitingde değil, adalet için eylemdeyiz!",
  "“Korkma. Ne ile karşılaşırsan karşılaş. Sevgiyle yürüyen, her fırtınalardan geçer sağ salim.”\n\nBiz, kendimizi millete emanet edenleriz. Güzel ülkemiz için hapiste de dışarıda da olsak bu fırtınadan sağ salim geçeceğiz.\n\nBu milletin birliğini, dirliğini, huzurunu bozmak",
  "Şubat ayında baba evinin kapılarını açıyoruz dedik. 230 bin yeni yol arkadaşımızın katılımıyla 1 milyon 750 bine ulaştık.\n\nŞimdi hep birlikte, 23 Mart’ta Türkiye Cumhuriyeti’nin baharı için sandığa gidiyoruz. Gelin, seçin, tarihe geçin!",
  "Cumhuriyet Halk Partisi olarak, ülkemizin tüm sorunlarının demokratik yollardan çözümü konusunda tarihsel tutarlılığımızı sürdürüyoruz. Aynı şekilde, terörün ve şiddetin her türlüsüne her zaman karşı olduk, bundan sonra da karşı olmaya devam edeceğiz.\n\nKürt meselesinin, Türkiye",
  "Cumhuriyet Halk Partisi var oldukça, bu meydanlar doldukça, artık hiçkimse bu millete istikamet çizemeyecek!\n\nYarın akşam Pendik Sahil, Tören Alanı’nda buluşuyoruz! 21 Mayıs Çarşamba 20.30 Pendik Sahil, Tören Alanı",
  "Tüm Türkiye’ye ilan ve ifşa ederiz ki:\n\n“Kanal İstanbul gündemimizde yok” açıklamaları yalandır. \n\n“Hükümet Kanal İstanbul’dan vazgeçti” ifadeleri tamamen aldanmadır, aldatmacadır. \n\n19 Mart darbe girişiminin siyasi hedefi\nİMAMOĞLU\nMaddi hedefi  \nKANAL İSTANBUL’dur.\n\nTarih 27",
  "Ben Türkiye’nin onurlu, şerefli subaylarına kefil oldum; sen Zekeriya Öz'e kefil oldun.\n\nBenim kefil olduklarım başı dik, alnı açık hepsi buradalar; senin kefil oldukların sıçan gibi kaçtılar. \n\nBir zamanlar ‘Milletim ve rabbim beni affetsin’ diyordun; bugün yine aynı yolda",
  "Cumhuriyet Halk Partisi var oldukça, bu meydanlar doldukça, artık hiçkimse bu millete istikamet çizemeyecek!\n\nYarın akşam Pendik Sahil, Tören Alanı’nda buluşuyoruz!\n\n21 Mayıs Çarşamba\n20.30\nPendik Sahil, Tören Alanı",
  "Artık o eski siyaset bitmiştir.\n\nYozgat da, Konya da, İstanbul da, Van da hiç kimsenin değil, milletin kalesidir, kardeşliğin kalesidir!\n\nBiz barıştan yanayız. Kimse merak etmesin. Eğer bu iktidar şahsi çıkarı için bu milletin barış taleplerini heba ederse, biz buradayız. Biz",
  "İstanbul Ataşehir'de Kırmızı Bayrak Projesi'nin tanıtım etkinliğini gerçekleştiriyoruz",
  "Silivri Cezaevi'nde Cumhurbaşkanı adayımız Ekrem İmamoğlu ile görüştükten sonra açıklama yapıyorum https:// LyGBWObMbaJN …",
  "Biz korkuyu evde bıraktık Sayın Erdoğan!\n\nBu memleket için ölümü de mezarı da göze aldık. Korkutamazsınız!\n\nŞu mübarek günde ettiğin tehditleri milletin vicdanına havale ediyorum.",
  "Gazetecilerin sorularını yanıtlıyorum",
  "İktidar, kendinden olmayan herkese açıkça düşman hukuku uyguluyor.\n\nSon olarak Sn. Suat Toktaş’ı gazetecilik yaptığı için tutuklamak sadece basın özgürlüğüne değil, halkın haber alma hakkına da açık bir saldırıdır. \n\nBu hukuksuzluk, sadece gazetecileri değil, tüm toplumu",
  "Yalanlarla örülen duvarlar, er ya da geç hakikatle yıkılır.\n\nBu video; iftiraların, kumpasların, yalanların sadece kısa bir özeti.\n\n#GerçeklerOrtayaÇıkar",
  "Geleceğimizi geri alacağız!\n\nEninde sonunda o sandığı getireceğiz. Zengin, güçlü, adil Türkiye’yi hep birlikte kuracağız.\n\n30 Nisan Çarşamba\n20.30\nBaşakşehir İkinci Kısım Mahallesi Mustafa Kemal Atatürk Bulvarı İETT İşletmeleri Müdürlüğü Boğazköy Peron Amirliği",
  "Emeklileri, emekçileri, tüm ezilenleri bu iktidara kırmızı kart göstermeye davet ediyoruz. #İktidaraKırmızıKart",
  "Silivri Cezaevi'nde Cumhurbaşkanı adayımız Ekrem İmamoğlu ile görüştükten sonra açıklama yapıyorum https://x.com/i/broadcasts/1LyGBWObMbaJN…",
  "Yenileceksiniz!",
  "İstanbul'da açıklama yapıyorum",
  "Kurduğumuz her hayalde, bir çocuğun her gülümsemesinde, coşkuyla dalgalandırdığımız bayrağımızda O’nun izi var.\n\nMillete ait olan egemenliğe, cumhuriyetimizin değerlerine ilelebet sahip çıkacağız.\n\n23 Nisan Ulusal Egemenlik ve Çocuk Bayramımız kutlu olsun!",
  "Bolu'da gazetecilerin sorularını yanıtlıyorum https:// ypJdZzNLdgKW …",
  "Hayatını kaybettiğini büyük bir üzüntüyle öğrendiğim, usta sanatçımız Edip Akbayram'a Allah'tan rahmet, ailesine, tüm sevenlerine ve milletimize başsağlığı diliyorum.\n\nEserleriyle nesiller boyu yaşamaya devam edecek.",
  "İstanbul Büyükşehir Belediyemizde açıklama yapıyorum",
  "Ankara mitingimizi gerçekleştiriyoruz",
  "Bu şarkıyı gencecik arkadaşlarımızı gözaltına alan, tutuklayan, hapishanelerde yer bırakmayan, İstanbul’un seçilmiş belediye başkanının bileğini bükemeyeceğini bildiği için bileğini kırmaya çalışan bu korkak rejimin sahiplerine yolluyoruz!",
  "Cumhurbaşkanı adayımız Ekrem İmamoğlu’na ve milletin iradesine sahip çıkmak için bu akşam Beylikdüzü’ndeyiz.\n\nTürkiye Cumhuriyeti Devleti’ni bu suç örgütünün elinden kurtarıp güçlü bir hukuk devleti yapana kadar durmayacağız!\n\n16 Nisan Çarşamba \nBeylikdüzü Yaşam Vadisi",
  "Tayyip Bey en son 21 yıl önce pazara çıktın, o zaman filede yazanlar bugün 40 kat zamlandı. Var mısın, fileyi ben tutayım, sen doldur, hesabı birlikte yapalım.\n\nAma yapamazsın...\n\nBu milletin senden göreceği kalmadı. Son istek sandık! Getir sandığı, al kırmızı kartı!",
  "Bir çocuğun geleceği için direnen her anne, bu ülkenin kaderini değiştirir.\n\nAnnelerin ağlamadığı, evlatlarının geleceğinden endişe duymadığı, güven ve huzur içinde yaşadığı bir ülkeyi birlikte inşa edebiliriz.\n\nEkrem Başkanımızın özlem duyduğu Havva annemiz, cezaevindeki",
  "Asgari ücretli, emekli Ramazan'da bir lokma et için buz gibi havada saatlerce kuyrukta bekliyor. İnsanlar perişan...\n\nNe ambargo var ne savaş! Ama Erdoğan’ın aldığı ah var! O ah, sandıkta çıkacak. Bu kuyrukta bekleyenler, sandık kuyruğuna girip bu çileyi bitirecek!",
  "Yılmak yok, mücadeleye devam!\n\nÇünkü biliyoruz ki Gazi Mustafa Kemal Atatürk'ün dediği gibi, “Geldikleri gibi giderler.\"",
  "Sayın Genel Başkanım; \n\nTebrik mesajınız için teşekkür ederim.\nSizin şahsınızda, tüm DEVA Partilileri saygı ve hürmetle selamlıyorum.\nAğır ekonomik kriz altında geçim mücadelesi veren milletimizin menfaati için ortak aklı gözeterek çalışmaya devam edeceğiz.",
  "Bugün Soma’daki programımıza başlarken, bizleri eczacı meslektaşlarımız karşıladı. Her birine çok teşekkür ediyorum.\n\nMesleği icra etmenin her geçen gün daha da zorlaştığı bir dönemde, büyük bir özveriyle sağlığımız için emek veren tüm meslektaşlarımın 14 Mayıs #EczacılıkGünü'nü",
  "Suriye’de son günlerde meydana gelen olayları yakından ve üzüntüyle takip ediyoruz. İktidarın Suriye’de zafer söylemi etrafında oluşturduğu yalancı bahar havasının dağıldığı ve çatışmaların yeniden alevlendiği görülüyor. \n\nLazkiye ve çevresindeki Alevilere yönelen şiddetin",
  "Paşakapısı Cezaevi çıkışında açıklama yapıyorum https:// LyGBgnnbdrJN …",
  "Bugün sandıklardan da meydanlardan da milyonlar olup taştık. Ekrem Başkan’ı almadan, onu Cumhurbaşkanı yapmadan durmayacağız!",
  "Yarın, sesimiz Bursa’dan yükselecek!\n\nTürkiye’nin her yerinde birleşen demokratlar, otokratların zulmüne galip gelecek!\n\nAnt olsun ki millet kazanacak! 25 Mayıs Pazar 17.00 Kent Meydanı",
  "Bugün Trabzon’da Volkan Konak’ı sonsuzluğa uğurladık. O'nu toprağa verdik ama evlatları, eserleri bize emanet. \n\nOrtahisar’da en uygun yere adını vereceğiz. CHP’li belediyeler adını kültürle, sanatla yaşatacak. \n\nAma esas borcumuzu, Volkan ağabeyin özlediği o aydınlık Türkiye’yi",
  "Genel Başkanımız Özgür Özel, Genel Merkez'imizde çalışmalarını sürdüren Gençlik Kolları üyesi gençlerin oluşturduğu, Cumhurbaşkanlığı Ön Seçim Grup Sorumluları Arama Ekibi ile bir araya gelerek çalışmalarında başarılar diledi.",
  "DEVA Partisi Genel Başkanı Ali Babacan ile ortak açıklama yapıyoruz",
  "Ekrem İmamoğlu ona hiç yenilmedi. Bu yüzden Erdoğan'ın tercihi, bir kez daha milletin karşısına devleti dikmek, bu milletin istediğini cumhurbaşkanı seçebilme özgürlüğünü elinden almak olmuştur!\n\nAma unutmasın, günün sonunda kazanan yine millet iradesi olacak!",
  "Hatay Reyhanlı'da gazetecilerin sorularını yanıtlıyorum https:// dRJZYjPjYNGB …",
  "Cumhuriyet Halk Partisi'nin 21. Olağanüstü Kurultayı'nda, yeniden Genel Başkanlığa seçilen Sayın Özgür Özel'i tebrik eder, partisine ve ülkemize hayırlı olmasını dilerim.",
  "Bir darbe girişiminin en önemli ayağı halkın haber alma özgürlüğünü kısıtlamaktır. \n\n19 Mart cuntacıları da RTÜK’ün muhalif kanallara yönelik baskılarıyla yetinmiyorlar. \n\nBTK üzerinden sosyal medyada milletin sesini duyuran muhalif hesaplara, bağımsız haber platformlarına ve",
  "Cesaret, muhalefet belediye başkanlarını hapse atmakla, CHP’ye yargı gücüyle saldırmakla olmaz.\n\nCesaret, Bülent Ecevit’in Filistin için gösterdiği duruşu bugün Trump’a, Netanyahu’ya karşı gösterebilmektir!\n\nErdoğan’ı, Cumhuriyet Halk Partililerin cesaretini göstermeye davet",
  "Halk TV davasında, yayınlanan bir haber nedeniyle hedef tahtasına oturtulan gazetecilik beraat etti. \n\nAdalet katili seyyar giyotinin aksine yapılan işin gazetecilik olduğu mahkeme tarafından tescillendi.\n\nSuat Toktaş, Barış Pehlivan, Kürşad Oğuz, Serhan Asker ve Seda Selek ile",
  "Türkiye Kent Konseyleri Platformu'nun 32'nci Genel Kurulu'na katılıyoruz https://x.com/i/broadcasts/1vAxRDaEdpRGl…",
  "Herkes bilsin ki; Beşiktaş Belediye Başkanımız Rıza Akpolat hakkında tek bir delil olmaksızın, sözde gizli tanık ifadesiyle verilen tutuklama kararı, hiçbir Cumhuriyet Halk Partiliye geri adım attırmayacak.\n\nBu kirli düzenin sahiplerinin, FETÖ’nün ruhunu diri tutanların attığı",
  "Partimizin grup toplantısını gerçekleştiriyoruz https://x.com/i/broadcasts/1ynKODMldpqGR…",
  "Saraçhane'deyiz https:// BRKjmaeBqgxw …",
  "Kabullenmiyoruz, vazgeçmiyoruz! Hep birlikte yılmadan, korkmadan hak ve adalet için tek ses olmaya devam ediyoruz. \n@ekrem_imamoglu",
  "Türkiye-AB ilişkileri çok boyutludur ve göç pazarlıklarına hapsedilemez. Ticaret, yatırım, eğitim gibi alanlarda güçlü iş birliği kurmalı, ilişkiler ilke, norm ve değerler temelinde inşa edilmelidir. \n\nUnutulmamalı ki kolay yoldan elde edilen pazarlıkçı kazançlar, kolay",
  "Sosyal demokrasinin saygın isimlerinden Dışişleri Bakanımız #İsmailCem'i ölümünün 18'inci yıl dönümünde saygıyla anıyorum.",
  "Partimizin grup toplantısını gerçekleştiriyoruz https:// yNxaLyrZQgJj …",
  "Bir yerde facia oluyor, bir katliam oluyor. Ama işin ucu yukarılara gidiyor diye o çorap söküğü gibi çözülecek denklemler çözülmüyor.\n\nBu düzeni eninde sonunda değiştireceğiz, adaleti getireceğiz! Acıları ortak olanlar, hakkını arayanlar, korkmayanlar, sinmeyenler, susmayanlar",
  "Gençlik Kolları Genel Başkanımız Cem Aydın'ın duruşmasına ilişkin açıklama yapıyorum",
  "Çağlayan Adliyesinden sesleniyorum.\n\nBugün bir demokrasi şölenini yaşayacağız. \n\nÜyelerimizi ön seçim sandığına, \n86 milyon yurttaşımızı dayanışma sandığına giderek Türkiye’ye sahip çıkmaya davet ediyorum.\n\nÇağrımızdır:\nEvlerinize, hepimizi birleştiren Türk Bayraklarını asın ve",
  "Millet 19 Mart’ta darbeyi püskürttü. Ama hâlâ ‘Bu darbe girişimi başarılı olabilir mi?’ diye RTÜK’ten demokrasiye ateş açanlar var. Bu darbe bastırıldı arkadaşlar! \n\nEkrem İmamoğlu hücresinde demokrasi sarayında oturuyor. Erdoğan sarayında yerin yedi kat dibinde, stres içinde.",
  "Ramazan ayının tüm İslam âlemine, ülkemize ve insanlığa sağlık, huzur, barış ve bereket getirmesini diliyorum.\n\nTüm sıkıntıları geride bırakma umuduyla, adalet ve refah dolu yarınlar için hayırlı Ramazanlar diliyorum. #Gazze",
  "Bir sonraki seçimlerde iktidara gelecek partinin Genel Başkanı olarak söz veriyorum:\n\nDemokrasi ve özgürlük gelecek, kimse geleceğinden endişe etmeyecek.",
  "Meslek hayatı boyunca gerçekleri anlatma gayesinden vazgeçmemiş, gazetecilik ilkelerinden ödün vermemiş Milliyet gazetesinin genel yayın müdürü #Abdiİpekçi 'yi katledilişinin 46'ncı yılında saygıyla anıyorum.",
  "İmamoğlu posterlerine yasak getirip, soruşturma açmışlar.\n\nCürmünüz kadar yer yakarsınız!\n\nBugün, Bursa Tophane \n\n#İmamoğluHeryerde",
  "86 milyona söz veriyorum:\n\nİktidar olduğumuzda, suçu günahı olmayan herkesin gönlü huzur içinde olacak. \n\nİktidar değişimini, rakiplerin dövüleceği bir sopa olarak gören varsa şimdiden bilsin ki; o sopayı 40 yerinden kıracağım!",
  "İstanbul Vakfı’mız bu yıl da kurban bağışlarınızı ihtiyaç sahiplerinin evlerine ulaştırmak için hazırlıklarını yaptı. Milletimizden bu bayramda da adaleti, hayırseverliği büyütmek için tam destek bekliyorum. Yaradan'a yakınlaşmanın ve verdiği nimetlere şükretmenin en güzel",
  "İstanbul Silivri'de Millet İradesine Sahip Çıkıyor Mitingini gerçekleştiriyoruz",
  "Cumhurbaşkanı adayımız Ekrem İmamoğlu'na ve milletimizin iradesine sahip çıkmak için bu akşam Beyazıt Meydanı'nda buluşuyoruz!\n\nTeslim olmayacağız. Asla sinmeyeceğiz. Hep birlikte kazanacağız!\n\n7 Mayıs Çarşamba  \n20.30\nBeyazıt Meydanı İstanbul Üniversitesi Önü",
  "Yalanlarla örülen duvarlar, er ya da geç hakikatle yıkılır.\n\nBu video; iftiraların, kumpasların, yalanların sadece kısa bir özeti. #GerçeklerOrtayaÇıkar",
  "19 Mart Darbesine karşı en ön safta direnerek geleceklerine sahip çıkan üniversite öğrencilerinden 301’i hukuksuzca tutuklandı ve bayramı ailelerinden ayrı geçiriyorlar.\n\nÖğrencilere, annelere, babalara, kardeşlere yapılan bu zulme karşı gençlerin başlattığı tüketim boykotunu",
  "Partimizin grup toplantısını gerçekleştiriyoruz https://x.com/i/broadcasts/1yNxaLyrZQgJj…",
  "Cumhurbaşkanı Adayımız Ekrem İmamoğlu’nun afişlerini ve pankartlarını yasaklayan darbecilere cevabımızdır:\n\nBu daha başlangıç mücadeleye devam! #İmamoğluHeryerde",
  "İktidarın zulmünden bıkanlar, traktörlerinin sesini dünyaya duyuranlar meydanları doldurdu taşırdı, ezberleri bozdu. \n\n'Kalem' diye övündükleri Yozgat'tan bir kez daha söz veriyorum, çiftçi kazanacak, köylü kazanacak, millet kazanacak!",
  "Herkesin bildiği ama kimsenin kılını kıpırdatmadığı bir sürecin sonunda yitirdiğimiz #HrantDink'i katlinin 18'inci yılında saygıyla anıyorum.\n\nKatliama giden süreçteki tüm gerçekler açığa çıkana, tüm sorumlular yargılanana kadar bu cinayeti unutturmayacağız.",
  "İYİ Parti Genel Başkanı Müsavat Dervişoğlu ile ortak açıklama yapıyorum https://x.com/i/broadcasts/1OwGWXRPWnMJQ…",
  "Bu yoldan dönüş yok!\n\nEkrem Başkanı almadan, onu demokrasinin, adaletin, kardeşliğin teminatı, Türkiye Cumhuriyeti'nin Cumhurbaşkanı yapmadan durmayacağız!\n\n6 Nisan Pazar\nNazım Hikmet Kültür Merkezi / Ankara\n16.00",
  "Rakibine darbe yapmak, Cumhurbaşkanlığı makamını bırakıp cunta başkanlığına soyunmak Tayyip Erdoğan’ı tarih önünde düşebileceği en mahcup ve en kötü mevkiye taşımıştır. \n\nArtık o bir cuntanın başkanıdır! \n\nGün, bu diktatörlük meraklısı tek adama karşı durma, erken seçim sandığını",
  "Kadının kaç çocuğu olacağı, doğuracaksa nasıl doğuracağı, nasıl giyineceği, ne yiyeceği, ne içeceği, ne kadar güleceği kadının bileceği iştir, bu konuda laf söylemek hiç kimseye düşmez!\n\nKadınların yerine konuşmaya, karar vermeye son verin artık!",
  "İstanbul'da gazetecilerin sorularını yanıtlıyorum https://x.com/i/broadcasts/1DXxyddlYOvJM…",
  "Bakırköy Cezaevi'nin önünde açıklama yapıyorum",
  "Beylikdüzü'nde iftar programındayız",
  "Safları sıklaştırın çocuklar,\nBu kavga, hürriyet kavgasıdır! #BeyazıtMeydanı",
  "TRT’miz 61 yıldır yayında. \nBöyle başlayabilmeyi çok isterdim. \nMilletin parasıyla kamu yayıncılığı yapması gereken bu köklü kurumu, bugün bir siyasi partinin operasyon kanalına dönüştürdüler.\n\nYayın tek ses; ama o ekranın faturası hepimize kesiliyor. Faturayı 86 milyon ödüyor",
  "ABD'de Filistin davasına destek veren bir yazı yazdığı için 45 gündür gözaltında tutulan doktora öğrencisi Rümeysa Öztürk’ün serbest kalması hepimizi sevindirdi.\n\nAlınan bu sonuç, Türkiye’de ve dünyada adalet için yükselen vicdanlı seslerin kazanımı olmuştur.\n\nAncak ne yazık ki o",
  "Binlerce kaybımızı toprağa verdik, ama ne acı ki ders alan bir iktidar göremedik.\n\n“Bir yıl içinde evlerinize döneceksiniz” demişlerdi, ama millet hâlâ konteynerlerde yaşam mücadelesi veriyor!\n\nUnuttukları her sözü biz hatırlatacağız. Görmezden geldiklerini milletin hafızası",
  "Biz meydanlardayız, milletle birlikteyiz.\n\nBu topraklara adalet gelene kadar durmayacağız!\n\nYarın dostun evinde, vefanın, irfanın şehri Konya’dayız.\n\n3 Mayıs Cumartesi \n14.00\nKılıçarslan Kent Meydanı",
  "Zafer Partisi Genel Başkanı @umitozdag 'ı ifadeye çağırmak yerine yemek yediği restoranda apar topar gözaltına almak muhalif siyasetçileri itibarsızlaştırma girişimlerinin devamıdır...\n\nBunu kabul etmek, buna sessiz kalmak, bunu sineye çekmek mümkün değildir.\n\nAralarındaki çelişki",
  "Çankaya Belediyemizin Gençlik Merkezi açılışındayız.",
  "Avrupa Parlamentosu Sosyalistler ve Demokratlar Grubu toplantısında konuşuyorum https:// yNGaLDrzlbKj …",
  "Partimizin grup toplantısını gerçekleştiriyoruz https:// kvJpbvZkQwKE …",
  "Cumhurbaşkanı Adayımız Ekrem İmamoğlu özgür kalana kadar, erken seçim sandığı milletin önüne gelene kadar durmayacağız!\n\nBu ülkenin adalet, eşitlik, özgürlük isteyen milyonları susmayacak!\n\n26 Nisan Cumartesi \n14.00\nYenişehir Miting Alanı / Mersin",
  "İstanbul Kadıköy'de 1 Mayıs etkinliğinde gazetecilerin sorularını yanıtlıyorum",
  "Artık eski siyaset yok!\nArtık kimsenin kalesi yok!\n\nKadıköy de bizim, Başakşehir de bizim.\nYozgat da bizim, Mersin de bizim.\n\nBen milletle meydanlardayım.\nSen neredesin salon adamı Erdoğan!",
  "Ben milletim, milli iradeyim!\nAdayımı bırak, sandığı getir!\nAdayımı yanımda, sandığı önümde istiyorum!\n\nYarın Ekrem İmamoğlu’nun köyünden bir büyük imza kampanyasını başlatıyoruz. Ekrem Başkanın özgürlüğü ve erken seçim talebiyle imzaları toplayacağız.\n\nBundan sonra her hafta",
  "Sayın Genel Başkanım; \n\nKutlama mesajınız için teşekkür ederim.\nSizin şahsınızda, tüm İYİ Partilileri saygı ve hürmetle selamlıyorum.\nTürkiye için demokrasi mücadelesini dayanışma içinde, kararlılıkla sürdüreceğiz.",
  "Özgür Özel Özgür Özel @eczozgurozel · 23 23 23 54 54 54 505 505 505 35 B 35 B 35 B",
  "Ankara'da gazetecilerin sorularını yanıtlıyorum https://x.com/i/broadcasts/1MnxnwYZvjwKO…",
  "TBMM Başkanvekili ve DEM Parti İstanbul Milletvekili Sırrı Süreyya Önder'i kaybetmenin üzüntüsünü yaşıyoruz.\n\nSuçsuz yere hapislere atılsa da zulümler görse de ömrünü barış yolunda harcadığına şahidiz. \n\nTürkiye’nin birliği ve kardeşliği için verdiği mücadeleyi başarıya",
  "Atatürk devrimlerinin yılmaz savunucusu, Atatürkçü Düşünce Derneği ve Türk Hukuk Kurumu Başkanı Prof. #MuammerAksoy'u karanlık odaklar tarafından hala aydınlatılamamış alçakça bir saldırıda katledilmesinin yıldönümünde özlem ve saygıyla anıyorum.",
  "Saraçhane'deyiz https:// lDGLzwDRMoxm …",
  "ÇGD 47 yaşında.\n\n\"Meslektaşlarımıza olduğu kadar topluma da bir çağrımız var.\" #GazetecilikSuçDegildir #GazetecilikSuçDegildir",
  "Bugün 2,2 milyon yurttaşımız sel olup Maltepe meydanından taştı. Bayram arefesinde, adalet için, iradesine sahip çıkmak için meydanları dolduran tüm yurttaşlarımıza teşekkür ediyorum.\n\nBu daha başlangıç. Bundan sonra her hafta sonu bir ilde, her çarşamba İstanbul’un bir ilçesinde",
  "İstanbul Sanayi Odası'nı ziyaretimizin ardından açıklama yapıyorum",
  "İstanbul’da Sosyalist Enternasyonal toplantılarına ev sahipliği yapıyoruz.\n\n19 Mart darbesine karşı dünya demokratları olarak bir arada, omuz omuza duruyoruz.\n\nVe hep beraber sesleniyoruz\nKurtuluş yok tek başına,\nYa hep beraber ya hiçbirimiz!\n\nSevgili dostum, İspanya Başbakanı ve",
  "23 Nisan özel gündemiyle toplanan TBMM Genel Kurulu'nda konuşuyorum",
  "Beşiktaş Belediye Başkanımız Rıza Akpolat’ın gözaltına alınması, siyasallaşan adalet sistemindeki hukuksuzluk zincirinin yeni bir halkasıdır.\n\nÇağrıldığında ifadeye gelecek olan Başkanımızı FETÖ yöntemleriyle gözaltına almak, itibarsızlaştırmaya çalışmak acizliktir.\n\nBiz,",
  "Bizi durdurmaya çalışan vesayet odaklarına karşı Türkiye’nin tüm demokratları bir araya geldik.\n\nBir kolumuza Yozgat’taki çiftçimiz Abdullah Amca girdi, bir kolumuza Sinan Ateş’in emaneti eşi ve evlatları...\n\nBir olduk, sel olduk, Atamızın huzuruna aktık!\n\n23 Nisan kutlu olsun!",
  "Çağlayan Adliyesinde açıklama yapıyorum https://x.com/i/broadcasts/1dRKZddnkgvJB…",
  "ABD'de Filistin davasına destek veren bir yazı yazdığı için 25 Mart’ta gözaltına alınan Türk vatandaşı, doktora öğrencisi Rümeysa Öztürk’ün kefaletle serbest bırakılma talebi de reddedildi.\n\nTayyip Erdoğan, söz konusu 19 Mart darbesi için icazet aldığı “ortağı” Trump olunca",
  "Saraçhane'deyiz",
  "TBMM Başkanvekili ve DEM Parti İstanbul Milletvekili Sırrı Süreyya Önder'e geçmiş olsun dileklerimi iletiyor, acil şifalar diliyorum.\n\nSağlık durumunu yakından takip ediyoruz, bir an önce sağlığına kavuşmasını, görevine dönmesini ve herkes için barışı savunmaya devam etmesini",
  "Pençe Kilit Harekat bölgesinde PKK’lı teröristlerle çıkan çatışmada şehit olan Piyade Komando Binbaşımız Murat Kemal Yetişen'e Allah'tan rahmet, ailesine ve milletimize başsağlığı diliyorum.",
  "23 Mart'ta Cumhurbaşkanı adayımızı belirleyeceğimiz bu seçim, iktidar yolculuğumuzun ilk adımıdır! \n\nMemleket için dertlenen ve çabalayan herkesi bu yolculuğun bir parçası olmaya davet ediyoruz. #GelSeçTariheGeç",
  "Ya Adalet, Ya Sefalet! #1Mayıs",
  "Partimizin grup toplantısını gerçekleştiriyoruz https://x.com/i/broadcasts/1ypKdpZBZkVKW…",
  "İstanbul’da ev sahipliği yaptığımız, Sosyalist Enternasyonal Konsey Toplantısındayız.",
  "36’sı çocuk 78 canımızı kaybettiğimiz Bolu’daki yangın faciasının soruşturması da ayrı bir faciaya dönüştü, yürekleri, vicdanları yakıyor. \n\nHukuk tanımaz iktidar, asıl sorumluları adaletten kaçırmak için binbir türlü oyun oynuyor.\n\nYangın günü 21 Ocak’ta savcılık talimatı ve",
  "Silivri Cezaevi'nin önünde açıklama yapıyorum",
  "Beykoz Belediyemizdeyiz https:// ZkJzYapzAgGv …",
  "Yeniden Refah Partisi Genel Başkanı Fatih Erbakan ile ortak açıklama yapıyoruz https://x.com/i/broadcasts/1DXxyqBPjoPxM…",
  "Genel Merkezimizde basın toplantısı düzenliyorum",
  "Cumhuriyet Halk Partisi’nin 21. Olağanüstü Kurultayı’nda yeniden genel başkanlığa seçilen Sn. Özgür Özel’i kutluyor, kurultayın partilerine ve ülkemize hayırlı olmasını temenni ediyorum. @eczozgurozel @eczozgurozel",
  "Uğur Mumcu o gün ne yazdıysa, bugün hepsinin doğru ve haklı olduğunu, o gün alınmayan tedbirlerin bugün yaşananları birer birer bize yaşattığını hepimiz okuyoruz, görüyoruz, bizzat yaşıyoruz.\n\nAnt olsun ki, bu ülkede hukukun üstünlüğünü ayaklar altına alanlardan hesap soracağız!",
  "Partimizin grup toplantısını gerçekleştiriyoruz",
  "Ey Erdoğan, meydanı duyuyor musun? \n\nSen meydanlardan korkarsın, kalabalıklardan korkarsın, sokaklardan korkarsın. Ama İstanbul senden korkmuyor!",
  "Safları sıklaştırın çocuklar,\nBu kavga, hürriyet kavgasıdır!\n\n#BeyazıtMeydanı",
  "Zafer Partisi Genel Başkanı \n@umitozdag\n'ı ifadeye çağırmak yerine yemek yediği restoranda apar topar gözaltına almak muhalif siyasetçileri itibarsızlaştırma girişimlerinin devamıdır...\n\nBunu kabul etmek, buna sessiz kalmak, bunu sineye çekmek mümkün değildir.\n\nAralarındaki çelişki",
  "Cumhurbaşkanı adayımız Ekrem İmamoğlu'na özgürlük ve erken seçim talep ettiğimiz imza kampanyasını bayram namazının ardından Trabzon’dan başlattık. \n\nAdayını yanında, sandığı önünde görmek isteyen tüm vatandaşlarımızı imza vermeye davet ediyoruz.\n\nİlk imzamızı da 96 yaşındaki",
  "Cumhurbaşkanı adayımız Ekrem İmamoğlu'na ve milletimizin iradesine sahip çıkmak için bu akşam Beyazıt Meydanı'nda buluşuyoruz!\n\nTeslim olmayacağız. Asla sinmeyeceğiz. Hep birlikte kazanacağız! 7 Mayıs Çarşamba 20.30 Beyazıt Meydanı İstanbul Üniversitesi Önü",
  "Samsun Cumhuriyet Meydanı'nda \"Millet İradesine Sahip Çıkıyor\" Mitingimizi gerçekleştiriyoruz",
  "Acımız büyük. \nMüziğimizin güçlü seslerinden, Atatürk ve Cumhuriyet sevdalısı değerli sanatçımız Volkan Konak'ı kaybetmenin derin üzüntüsünü yaşıyoruz. \n\nSon olarak Atatürkçü Düşünce Derneği’nin ödül töreninde bir araya geldiğim, vefatına kadar “Devrimciler korkmaz” diyerek bu",
  "Partimizin grup toplantısını gerçekleştiriyoruz.",
  "Bu gece Silivri soğuk değil, mücadelenin azmiyle bu meydan ısındı.\n\nSilivri meydanını doldurup taşıran, sesini Ekrem Başkan’a kadar duyuran herkese çok teşekkür ederim. \n\nAnt olsun ki Silivri’nin üzerindeki dikenli telleri söküp atacağız.\nAnt olsun ki orayı Özgürlükler ve",
  "Ne milletimizi ezebilirler, ne de irademizi!\n\nNe korkarız, ne susarız. Yarın Silivri’de meydandayız!\n\n14 Mayıs Çarşamba \n20.30 \nSilivri, Atatürk Meydanı",
  "İzmir'de Engelli Çalıştayımızdaydık. Biz onların sorunlarının farkındayız. İktidarımızda güçlü bir bütçesi olan Engelliler Bakanlığı kurulacak, başında ise engelli bir bakan olacak. \n\nCumhuriyet’in ikinci yüzyılında kimseyi geride bırakmadan, el ele, kol kola yürüyeceğiz.",
  "Emek Partisi Genel Başkanı Seyit Aslan ile ortak basın açıklaması yapıyoruz https:// gqxvjLlAwBxB …",
  "Ekrem Başkan’ın, yıllardır kullanmadığı, gizlemediği, ifadesinde  kayda geçirdiği eski telefonunu “bulduk” diye seviniyorlar.\n\nGraham Bell bile telefonu icat ettiğine bu kadar sevinmemiştir.\n\nAma unutma Erdoğan:\nYalanlarla kurduğun bu kumpas yine duvara tosladı!",
  "Atatürk nerede yürüdüyse, biz oradan yürürüz!\nSamsun’dan başlıyoruz.\n\nMillet devletin gerçek sahibidir.\nMillet kazanacak, tüm renkleriyle Türkiye kazanacak!\n\n 13 Nisan Pazar\n Cumhuriyet Meydanı\n 14.00",
  "İstanbul Maltepe'de Cumhurbaşkanı Adayımız Ekrem İmamoğlu'na Özgürlük Mitingini gerçekleştiriyoruz",
  "Cumhuriyet Halk Partisi’nin 21. Olağanüstü Kurultayı’nda Genel Başkanlık görevine yeniden seçilen Sayın Özgür Özel’i tebrik ediyor, kurultay sonuçlarının CHP ve ülkemiz adına hayırlı olmasını diliyorum.",
  "Özgür Özel Özgür Özel @eczozgurozel · 16 16 16 41 41 41 416 416 416 36 B 36 B 36 B",
  "Saraçhane'deyiz https://x.com/i/broadcasts/1dRJZYvNgrzGB…",
  "Bilin ki, yenileceksiniz!\n\nTertemiz hayaller kuran gençlerin umutlarına, evladı için dertlenen anaların dualarına yenileceksiniz!\n\nAbisine, ablasına zulmettiğiniz kardeşlerin gözyaşlarına yenileceksiniz!\n\nArtık adalete uyanmak isteyen milyonların mücadelesine yenileceksiniz!",
  "Partimizin grup toplantısını gerçekleştiriyoruz https://x.com/i/broadcasts/1YqxooMrmzQxv…",
  "Manisa Soma'da gazetecilerin sorularını yanıtlıyorum",
  "Turizm Bakanının bu lafları üstüne daha ne bekliyorsun Erdoğan?\n78 canın hesabını verecek olan belli!\n\nO acı günde bu milleti sen rahatça rozet tak diye saatlerce beklettin, şimdi ayıbını daha da büyütüyorsun. Yazıklar olsun!",
  "Çerkes halkının tarihindeki en karanlık günlerden birinin yıl dönümündeyiz.\n\nSürgün yollarında hayatını kaybedenleri rahmetle anıyor, bu büyük acının izlerini hâlâ yüreğinde taşıyan tüm Çerkes vatandaşlarımızın derin kederini paylaşıyorum. #21Mayıs1864",
  "We are now at the \n@herkesicinCHP\n office in #Istanbul. PES President Löfven assured CHP leader \n@eczozgurozel\n in person, that we stand by \n@ekrem_imamoglu\n, by the #CHP and by all democratic opposition in #Turkey. \nThe politically motivated detentions, ordered by President Erdogan",
  "Bir sonraki Cumhurbaşkanı, Cumhuriyet Halk Partili olacak! Baba evine gelin, seçin, tarihe geçin!",
  "Bugün 19 Mart darbe girişimine karşı partimize, baba ocağımıza sahip çıkan her bir delegemizin cesaretine ve inancına teşekkür ediyorum. \n\nBizi bir kez daha Genel Başkanlık görevine seçen bu büyük aileye, Mustafa Kemal Atatürk’ün, Cumhuriyet’in yılmaz neferlerine sonsuz",
  "DEM Parti Eş Genel Başkanları Tülay Hatimoğulları ve Tuncer Bakırhan ile ortak açıklama yapıyoruz https://x.com/i/broadcasts/1nAKEgNaNneJL…",
  "Ne milletimizi ezebilirler, ne de irademizi!\n\nNe korkarız, ne susarız. Yarın Silivri’de meydandayız! 14 Mayıs Çarşamba 20.30 Silivri, Atatürk Meydanı",
  "Bu akşam Mehmet Akif Ersoy’un sunduğu Özel Röportaj programının canlı yayın konuğu olacağım.\n\n15 Mayıs Perşembe \n20.00\nHaberTürk TV",
  "Zafer Partisi Genel Başkanı Sn. Ümit Özdağ'ın tutuklanmasına ilişkin kararla adalet bir seyyar giyotin marifetiyle bir kez daha  katledilmiştir.\n\nBir siyasi parti genel başkanını 5 yıl önceki sosyal medya paylaşımlarını gerekçe göstererek tutuklamak, demokrasinin de yargı",
  "6 Şubat… Hafızamızda, kalbimizde, dualarımızda…\n\nYitirdiğimiz canlarımızı rahmetle anıyoruz.",
  "Bugün Soma’daki programımıza başlarken, bizleri eczacı meslektaşlarımız karşıladı. Her birine çok teşekkür ediyorum.\n\nMesleği icra etmenin her geçen gün daha da zorlaştığı bir dönemde, büyük bir özveriyle sağlığımız için emek veren tüm meslektaşlarımın 14 Mayıs #EczacılıkGünü 'nü",
  "Kemal Kılıçdaroğlu Kemal Kılıçdaroğlu @kilicdarogluk Takip et Takip et Cumhuriyet Halk Partisi 7. Genel Başkanı",
  "Bayramda çocukların yeri adliyeler, cezaevleri değil sevdiklerinin yanıdır. \n\n1 gün bile yatarı olmayan suçlamalarla tutuklama kararı vermek gençleri bayramda toplama kampına dönüştürdüğünüz cezaevlerinde tutmak sizin gerçek yüzünüzü gösteriyor. \n\nSırf Ekrem İmamoğlu ile",
  "Paşakapısı Cezaevi çıkışında açıklama yapıyorum https://x.com/i/broadcasts/1LyGBgnnbdrJN…",
  "Bugün ABD’den icazet alan, himaye bekleyen, içinde bulunduğu zor durumdan Amerika sayesinde çıkmaya çalışan Erdoğan; sen artık hem cuntacısın hem mandacısın!",
  "Beykoz Belediyemizdeyiz https://x.com/i/broadcasts/1ZkJzYapzAgGv…",
  "Hep beraber tek adamın karşısına bir yiğidi koyacağız!",
  "DEM Parti Eş Genel Başkanı Tülay Hatimoğulları ile ortak açıklama yapıyoruz",
  "Ülke Politikaları Vakfı'nca düzenlenen Modern Hukuk ve Yargının Siyasallaşması Paneli'ndeyiz https://x.com/i/broadcasts/1kvJpbbZmYaKE…",
  "İstanbul'da Türkonfed'i ziyaretimizin ardından açıklama yapıyorum",
  "AK Parti artık iktidar değildir.\n\nMilletten korkana iktidar denmez! #ÖzgürÖzel",
  "TBMM Başkanvekili Sırrı Süreyya Önder'in tedavisinin devam ettiği hastanede açıklama yapıyorum",
  "Cumhuriyet Halk Partisi, örgütüyle, belediye başkanlarıyla, milletvekilleriyle birlikte el ele, kol kola, omuz omuza iktidara yürümektedir. Bu yürüyüş ilk seçimlerde menziline ulaşacaktır!\n\nTürkiye’nin geleceği hepimize emanettir!",
  "Halk TV’deyiz. Adaletsizliklere, hukuksuzluklara karşı mücadeleyi dayanışma içinde hep birlikte vereceğiz. https://x.com/i/broadcasts/1RDGlyAXjYoJL…",
  "Ankara'da gazetecilerin sorularını yanıtlıyorum https:// MnxnwYZvjwKO …",
  "Çiğli Belediyemizin Kent Lokantası açılış törenindeyiz https://x.com/i/broadcasts/1lPKqObEPlNJb…",
  "Bugün güzel Bursa’ya mitinge değil, adalet için eyleme geldik!\n\nKent Meydanını dolduran, memleket mücadelesine omuz veren herkese yürekten teşekkür ediyorum.\n\nHep beraber sesleniyoruz: \n\nDağ başını duman almış\nGümüş dere durmaz akar.\nGüneş ufuktan şimdi doğar,\nYürüyelim",
  "Gazeteci yazar Uğur Mumcu'yu katledilişinin 32'nci yılında anıyoruz",
  "Trabzon Akçaabat Cevizli'de Bayram Namazı'nın ardından gazetecilerin sorularını yanıtlıyorum",
  "Asgari ücretli geçen yıl maaşıyla 85 kilo tulum peyniri alıyordu, bu yıl 55 kilo. 30 kilo kayıp!\n\n68 kilo bal alıyordu, şimdi 44 kilo. 24 kilo kayıp!\n\nRamazan kolisi geçen yıl 900 liraydı, bu yıl 1650 lira.\n\nMilletin lokması küçülürken sizinkiler büyüdü. Bu sefalet maaşlarını ne",
  "Anayasa Mahkemesi ziyaretimizin ardından gazetecilerin sorularını yanıtlıyorum",
  "THY Avrupa Ligi finalinde Monaco’yu mağlup ederek şampiyon olan Fenerbahçe Beko basketbol takımını tebrik ediyorum.\n\nSporcularımızı, teknik heyeti, yönetimi ve takımlarını hiçbir zaman yalnız bırakmayan taraftarları kutluyorum.",
  "ABD'nin Massachusetts eyaletindeki Tufts Üniversitesi'nde doktora eğitimi alan Türk öğrenci Rümeysa Öztürk'ün, İsrail’i, Filistin mezalimini ve bu mezalimi görmezden gelen üniversitesini eleştiren bir yazı kaleme aldığı için gözaltına alınmasını şiddetle kınıyorum.\n\nDünya",
  "Bolu’daki faciada 78 canımızı yitirdik. 10 vatandaşımız hala hastanelerde tedavi görüyor. Yastayız, acımızı yaşıyoruz.\n\nCumhuriyet Halk Partisi, sorumlular kim olursa olsun, hangi partiden olursa olsun; hakkaniyetli ve şeffaf bir soruşturmanın işletilmesinden ve sorumluların en",
  "Zafer Partisi Genel Başkan Vekili Mehmet Ali Şehirlioğlu'nu ziyaret ediyoruz https:// yoKMyovRLkKQ …",
  "Atatürk nerede yürüdüyse, biz oradan yürürüz!\nSamsun’dan başlıyoruz.\n\nMillet devletin gerçek sahibidir.\nMillet kazanacak, tüm renkleriyle Türkiye kazanacak! 13 Nisan Pazar Cumhuriyet Meydanı 14.00",
  "Bolu Kartalkaya'da bir otelde meydana gelen yangında yaşamını yitiren 10 yurttaşımıza Allah'tan rahmet, yaralılara acil şifalar diliyorum.\n\nDaha fazla acı haber almamayı temenni ediyorum.",
  "Aydın Kuşadası’nda Otizm Sempozyumu’ndayız.",
  "Depremin ikinci yılındayız. Verilen sözlerin tutulmadığı, yüzbinlerin konteynerlere mahkum edildiği bir tablo var. 650 bin konut sözü verildi, iki yılda sadece 201 bini teslim edildi. \n\nErdoğan; verdiğin sözün yüzde 30'undasın. Sokağa çık, isyanı gör! Millet aç, açıkta, perişan!",
  "Mersin'de Millet İradesine Sahip Çıkıyor Mitingini gerçekleştiriyoruz",
  "Milletimiz biliyor.\n\nDeprem bölgesinde ilk günden beri halkımızın yanındayız. Cumhuriyet Halk Partisi bu ülkenin insanını ne enkazın altında ne de yoksulluğun içinde yalnız bırakmadı, bırakmaz!",
  "Sözcü TV'de gazeteci İpek Özbey'in sorularını yanıtlıyorum",
  "DİSK Genel Başkanı Arzu Çerkezoğlu ile ortak açıklama yapıyoruz",
  "İzmir İl Başkanlığımızın düzenlediği Korkusuz Kentler Çalıştayındayız https:// eaKbarjOMBxX …",
  "İzmir'de gazetecilerin sorularını yanıtlıyorum https://x.com/i/broadcasts/1dRJZdEjWAgKB…",
  "TBMM'de açıklama yapıyorum https://x.com/i/broadcasts/1MYGNwQmapOJw…",
  "Avrupa Sosyalist Partisi Başkanı Stefan Löfven ile birlikte açıklama yapıyorum",
  "Genel Merkezimizde İstanbul Büyükşehir Belediye Başkanımız Ekrem İmamoğlu ile birlikte açıklama yapıyoruz https://x.com/i/broadcasts/1lDxLlPbYezxm…",
  "Keçiören Belediyemizin açılış törenini gerçekleştiriyoruz",
  "İstanbul İl Başkanlığımızda MYK toplantısı sonrası açıklama yapıyorum https:// MYGNMogXVvKw …",
  "2024–2025 Süper Lig Şampiyonu Galatasaray Spor Kulübü’nü, teknik heyeti ve sporcularını kutluyorum. \n\nAvrupa kupalarında ülkemizin adına mücadele edecek tüm temsilcilerimize başarılar diliyorum.",
  "Gençlik Kolları Genel Başkanımızın suçu, Genel Başkan’ın videosunu yayınlamakmış! Sabah 8’de kapısına dayanıyorlar... \n\nNe Erdoğan'dan ne de o mahkeme mahkeme gezdirilen seyyar giyotinden korkumuz yok! Dimdik ayaktayız, yılmıyoruz, korkmuyoruz, sinmiyoruz! Demokrasiyi biz",
  "Ne kumpaslara ne tehditlere...\nBoyun eğmeyiz!\n\n86 milyon biliyor ki bu iktidarın tükenmişliğinin çaresi yargı kumpasları olamayacak! 1 milyon 700 bin üyemizle, milyonlarla, inananlarla iktidara yürüyoruz!\n\nSize teslim olmayacağız!",
  "İmamoğlu posterlerine yasak getirip, soruşturma açmışlar.\n\nCürmünüz kadar yer yakarsınız!\n\nBugün, Bursa Tophane #İmamoğluHeryerde",
  "Soma’da 11 yıldır yanan ateşi birlikte göğüsledik. Acıyı paylaştık, birbirimize yaslandık, birlikte ayakta kaldık.\n\n13 Mayıs sadece bir yas günü değil, direnmenin, hesap sormanın günü.\n\nHesap da soracağız; emeğin hakkını, alın terinin karşılığını da sonuna kadar savunacağız!",
  "Keçiören Belediyemizin iftar programındayız https://x.com/i/broadcasts/1LyGBWzZMvWJN…",
  "Yarın, sesimiz Bursa’dan yükselecek!\n\nTürkiye’nin her yerinde birleşen demokratlar, otokratların zulmüne galip gelecek!\n\nAnt olsun ki millet kazanacak!\n\n25 Mayıs Pazar\n17.00\nKent Meydanı",
  "23 Nisan yasaklanamaz!\n\nBirinci Meclis önündeki buluşmamız ve Anıtkabir’e yürüyüşümüz engellenemez!\n\nBaşta gençler, öğrenciler olmak üzere tüm Ankaralıları ve yarın Ankara’da olacak herkesi, saat 17.00’de, ellerinde Türk bayraklarıyla Birinci Meclis önüne davet ediyorum.",
  "İstanbul Beşiktaş'ta iradesine sahip çıkan yurttaşlarımızla, demokrasi ve adalet için buluştuk.\n\nRıza Başkanımız Beşiktaş ile yeniden kucaklaşacak, biz kazanacağız, Türkiye kazanacak.",
  "Bu akşam, Halk TV’de canlı yayın konuğu olacağım. 26 Mayıs Pazartesi 20.00 Halk TV",
  "Bugün Kadıköy Halk Koşusunda, göğsümde Cumhuriyetimizin simgesi 1923 numarasıyla, özgürlük ve adalet için binlerce vatandaşımızla birlikte koştuk.\n\nAdımlarımızı; Ekrem Başkanımızın ve yol arkadaşlarımızın özgürlüğü, Kartalkaya’da evlatlarını yitiren ailelerin adalet mücadelesi",
  "Danıştay Başkanı Zeki Yiğit ile görüşmemizin ardından açıklama yapıyorum",
  "Başkan;\nYatırım yapanla, istihdam sağlayanla derdimiz yok. \nŞirketleri siyasi tartışma içine sokan da yok. \nSen bu yorumla kime hizmet ediyorsun?\n\nTemsil ettiğin kurumu iktidarın emrine vermen üyelerini kahrediyor. \n\nKoskoca kurumu düşürdüğün hale bak.  Attığın tweeti yorumlara",
  "Florence Nightingale Hastanesi önünde açıklama yapıyorum https://x.com/i/broadcasts/1djGXVEOVbExZ…",
  "DEM Parti Eş Genel Başkanı Tuncer Bakırhan ile ortak açıklama yapıyorum",
  "Kahramanmaraş'ta depremde hayatını kaybedenlerin aileleriyle bir araya geliyoruz. https:// BRJjmzjBYvGw …",
  "Törenin ardından, aynı mezarlıkta yatan eski TÖBDER Genel Başkanı Gültekin Gazioğlu’nun kabrini de ziyaret ettik.",
  "Türkiye’nin baharını kadınlar yazacak! 23 Mart’taki demokrasi devrimine Türkiye’nin bütün kadınlarını davet ediyorum. Gelin, seçin, tarihe geçin! \n\n8 Mart Dünya Kadınlar Günü’nüz kutlu olsun!",
  "Partimizin grup toplantısını gerçekleştiriyoruz https:// ynKODMldpqGR …",
  "Çağlayan Adliyesinde açıklama yapıyorum https:// dRKZddnkgvJB …",
  "Bolu'da iftar programındayız https:// YqKDZMdVezJV …",
  "Programlarıyla, şarkılarıyla, duruşuyla herkesin gönlünü ve dünyanın dört bir yanında milyonlarca kişinin sempatisini kazanmış sanatçımız #BarışManço 'yu ölümünün 26'ncı yılında özlemle anıyorum.",
  "TBMM'de grup toplantımızı gerçekleştiriyoruz",
  "'Ben Ekrem İmamoğlu’nu hapishaneye koydum. Onu telef ettim' diyen Erdoğan'a sesleniyorum:\n\nEkilir, ekin geliriz.\nEzilir, un geliriz. \nBir gider, bin geliriz. \nBir Ekrem gider, bir milyon Ekrem geliriz!",
  "Pençe Kaplan Operasyon bölgesinde, PKK'lı teröristlerle çıkan çatışmada şehit olan Astsubay Üstçavuşumuz Ufuk Akıncı'ya Allah'tan rahmet, ailesine ve milletimize başsağlığı diliyorum.",
  "Bakırköy Cezaevi'nde Mine Özerden ve Çiğdem Mater'i ziyaretimizin ardından açıklama yapıyorum https://x.com/i/broadcasts/1RDxlyyEbolKL…",
  "Emekliye ve emekçiye sefalet maaşı verenlere, çiftçiyi ve esnafı ezenlere kırmızı kart gösteriyoruz!\n\nTürkiye İttifakı kırmızı kartı çekip halkın iktidarını kuracak! #İktidaraKırmızıKart",
  "Bugün Konya tarihinin en büyük buluşmalarından birinde, Anadolu’nun vicdanına sığındık.\n\nDolmaz denilen meydanları dolduran, hiçbir partinin değil milletin kalesi olan Konya’nın mert insanlarına teşekkür ediyorum.\n\n“Seçimle geldim, seçimle gitmem” diyenlere Mevlana’nın sözleriyle",
  "Özgür Özel Özgür Özel @eczozgurozel · 30 30 30 267 267 267 991 991 991 67 B 67 B 67 B",
  "Kullar Deprem Şehitliğindeyiz https:// mnxegyPzpPGX …",
  "Geçen sene 1.370 liraya kurulan iftar sofrası, bu yıl 2.530 lira. Aradaki fark, Tayyip Bey’in iktidarının iftar sofrasına maliyetidir!",
  "Partimizin grup toplantısını gerçekleştiriyoruz https:// ZkKzYBXrXdxv …",
  "Pazarcık Belediyemizdeyiz https:// mnxegynLXRGX …",
  "Bolu Kartalkaya'da Abant İzzet Baysal Eğitim ve Araştırma Hastanesi'ndeyiz https:// MYxNMMpbNzJw …",
  "Ekrem İmamoğlu’nun Cumhurbaşkanı adaylığı; adaletin ve milletin egemenliğinin teminatı olacak bir yolculuğun başlangıcıdır.\n\nGelin, yarın saat 12.00’de Maltepe’ye koşalım, meydanda buluşalım, iktidar yürüyüşümüzü hep birlikte başlatalım!",
  "Ekrem İmamoğlu:\n\n\"Sevgili gençler, tüm arkadaşlarınızla paylaşın;\n\nYasakları, adaletsizliği ve size dayatılan umutsuzluğu hep birlikte söküp atacağız. Özgür ve yasaksız bir ortamda öyle güzel işler yapacağız ki tüm dünya sizi konuşacak.\n\nHep birlikte Türkiye’yi hak ettiği noktaya",
  "Ben ezelden beridir hür yaşadım, hür yaşarım!",
  "Elbistan Depremini anma törenindeyiz https://x.com/i/broadcasts/1mnGegywBDZxX…",
  "Hangi sofrada büyüdünüz siz? Milletin elinden o tarhanayı içmediniz mi? Onun verdiğiyle büyümediniz mi? Nasıl millete ihanet ettiniz?\n\nMilletin sofrasından kalkıp Trump’ın sofrasına oturan Erdoğan...\nMilletin iradesini yok saydın ya...\nMillet, bunu yanına bırakmayacak!",
  "Çiftçisinden köylüsüne ayağa kalkıp 19 Mart darbesine karşı duran Yozgat’a demokrasiye sahip çıkmaya gidiyoruz! \n\nEkrem Başkanı alana kadar, sandık gelene kadar durmayacağız! 19 Nisan Cumartesi Yozgat Cumhuriyet Meydanı 14.00",
  "Daha fazlasını göster",
  "İzmir'de gazetecilerin sorularını yanıtlıyorum https://x.com/i/broadcasts/1BRJjwgAqrLxw…",
  "Konya'da Millet İradesine Sahip Çıkıyor Mitingini gerçekleştiriyoruz",
  "AK Parti artık iktidar değildir.\n\nMilletten korkana iktidar denmez!\n\n#ÖzgürÖzel",
  "İstanbul İl Başkanlığımızda açıklama yapıyorum https://x.com/i/broadcasts/1OdKrXXoPvlJX…",
  "Ahlaki üstünlük, bu meydanda. \nPsikolojik üstünlük, bu meydanda. \nÇoğunluk enerjisi, bu meydanda.\n\nTarihinin en büyük buluşmalarından birinde, ülkesine sahip çıkan Mersinlilere yürekten teşekkür ediyorum.\n\nMeydanlardayız, sokaklardayız!\n\nAdalet gelene kadar durmayacağız!",
  "Geleceğimizi geri alacağız!\n\nEninde sonunda o sandığı getireceğiz. Zengin, güçlü, adil Türkiye’yi hep birlikte kuracağız. 30 Nisan Çarşamba 20.30 Başakşehir İkinci Kısım Mahallesi Mustafa Kemal Atatürk Bulvarı İETT İşletmeleri Müdürlüğü Boğazköy Peron Amirliği",
  "Mansur Yavaş Mansur Yavaş @mansuryavas06 Takip et Takip et Ankara Büyükşehir Belediye Başkanı | Mayor of Ankara | For tweets in English: @mansuryavas_en",
  "İYİ Parti Genel Başkanı Müsavat Dervişoğlu ile ortak açıklama yapıyorum https:// OwGWXRPWnMJQ …",
  "Erzincan'da yurttaşlarımızla buluşuyoruz https://x.com/i/broadcasts/1YqxooMqepjxv…",
  "19 Mayıs Atatürk’ü Anma, Gençlik ve Spor Bayramı’nda birliğimizi, beraberliğimizi, kardeşliğimizi haykıracağız!\n\nBu milletin sesini, Gündoğdu Meydanı’ndan tüm dünyaya duyuracağız! 19 Mayıs Pazartesi 18.00 Gündoğdu Meydanı",
  "Ne bir haram yedi ne cana kıydı\nEkmek kadar temiz su gibi aydın… Bu gece Saraçhane",
  "TBMM'de açıklama yapıyorum https:// MYGNwQmapOJw …",
  "Her şey çok güzel olacak!",
  "O hapishaneleri rakiplerin atıldığı bir kuyu olarak görenler bilsin ki; Biz o kuyulardan Yusuflar gibi çıkacağız.\n\nİktidarlarını hapishane duvarlarıyla ayakta tutmak isteyenler bilsin ki;\n⁠Biz o duvarları, demir dağı erittiğimiz gibi yıkacağız.\n\nMilletin iradesini parmaklıklar",
  "Erzincan'da gazetecilerin sorularını yanıtlıyorum https:// jMJgkVjZQkJL …",
  "Şişli Belediyemizdeyiz",
  "İzmir'de gazetecilerin sorularını yanıtlıyorum",
  "Erdoğan, birinci yılda ‘650 bin konut yapacağız’ dediği sözünün sadece yüzde 2.7'sini tutmuştu. İkinci yılda teslim edilen konut sayısı 201 bin. Yani yüzde 30.\n\nŞimdi çıkıp ‘Deprem bölgesine verdiğimiz sözleri tutmanın kıvancı içindeyiz’ diyorlar. Utanılacak bir manzaradan kıvanç",
  "Partimizin grup toplantısını gerçekleştiriyoruz https:// YqxooMrmzQxv …",
  "Cumhuriyet gazetesi yazarı #UğurMumcu 'yu katledilişinin 32'nci yılında özlemle anıyorum.\n\nO tuğlaların çekileceği,\nO duvarın yıkılacağı, \naltında derin devletin bir daha kalkmamak üzere kalacağı aydınlık yarınları birlikte inşa edeceğiz.",
  "Özgür Özel Özgür Özel @eczozgurozel · 19 19 19 26 26 26 360 360 360 4 4 4",
  "Gazi Mustafa Kemal Atatürk ilk adımı nerede attıysa biz de ilk adımı orada atacağız.\n\nYarın Samsun’dayız.\nEkrem Başkanı almadan, Cumhurbaşkanı yapmadan durmayacağız! 13 Nisan Pazar Cumhuriyet Meydanı 14.00",
  "Sosyal demokrasinin saygın isimlerinden Dışişleri Bakanımız #İsmailCem 'i ölümünün 18'inci yıl dönümünde saygıyla anıyorum.",
  "Adıyaman'da İzmir Büyükşehir Belediyemizin gerçekleştirdiği temel atma törenindeyiz https://x.com/i/broadcasts/1OdKrDEambpJX…",
  "Güzel ülkemiz kırk küsur yıldır terör ve şiddet sarmalında yaşadı. Anneler gözyaşlarında boğuldu, gençlerin umutları yarım kaldı. Oysa ne güzel korkusuzca yan yana yürüyebilmek, bir nefeste aynı havayı soluyabilmek. Şimdi milletimizin en derin özlemi yeniden kök salabilecek bir",
  "Şehit Yakınları ve Gaziler ile iftar programındayız",
  "Partimizin grup toplantısını gerçekleştiriyoruz https:// BdxYqpyEPyxX …",
  "Bugün Erzincan’daydık; esnafımızla dertleştik, yurttaşlarımızla kucaklaştık, sıkıntıları da umutları da paylaştık. \n\nKimse yarınından endişe duymasın, adaletli, özgür ve zengin Türkiye’yi hep birlikte inşa edeceğiz. \n\nCan Erzincan’ın güzel insanlarına misafirperverlikleri için",
  "Çağırdık, ‘Baba evine gelin’ dedik, geldiniz. 1 milyon 700 bin kişi olduk, şimdi sandık başına gidiyoruz. Bu sandık yılın ilk sandığı ama son sandığı olmayacak!\n\n23 Mart günü tek adam rejimini sona erdirecek Türkiye baharı için hepinizi sandığa bekliyorum.\n\nGel, seç, tarihe geç!",
  "Tayyip Erdoğan’a helal olan millete haram olamaz!\n\nBoykot demokratik haktır.\n\n2008’de medya boykotu başlatan Erdoğan’ın ta kendisidir.\n\nBugün boykotu kötüleyen şuursuzlar baş kötünün müritleridir. \n\nTutarsızlıktan utanmayanlar, yalandan medet umanlar yine rezil oldunuz. \n\nHadi",
  "Kullar Deprem Şehitliğindeyiz https://x.com/i/broadcasts/1mnxegyPzpPGX…",
  "Sol Parti heyetiyle birlikte ortak açıklama yapıyorum",
  "Milletin yerine karar vermek, halkın iradesinin yerine geçmek ya da ona engel olmak için güç kullanmak darbedir.\n\nŞu anda bir sonraki cumhurbaşkanını milletin belirlemesine engel olmak üzere bir güç devrededir.\n\nBir sonraki cumhurbaşkanımıza darbe girişimi ile karşı karşıyayız...",
  "Kadıköy Belediye Meclisi toplantısı sırasında AK Partili kadın meclis üyesine yönelik ifadeleri nedeniyle, meclis üyemiz hakkında parti içi disiplin süreci başlatılmıştır.\n\nKamuoyunun bilgilerine arz ederiz.",
  "Gazetecilerin cezaeviyle ya da işsizlikle terbiye edildiği, haberlerin ve gazetecilik faaliyetlerinin suç sayıldığı günlerden geçiyoruz.\n\n12 Eylül darbesinin hemen öncesinde, çok zor zamanlarda kurulan Çağdaş Gazeteciler Derneği, 47'nci kuruluş yıldönümünde yurttaşlarımızın",
  "Now TV'de İlker Karagöz'ün sorularını yanıtlıyorum",
  "Van'da Millet İradesine Sahip Çıkıyor Mitingini gerçekleştiriyoruz",
  "Bu meydanı görmeyeceksin, ama bu meydandan para kazanacaksın. Yok öyle yağma! \n\nBundan sonra parayı bizden kazanıp, reytingi bizden yapıp, saraya hizmet edenleri tek tek ilan edeceğim. Tüm mallarına boykot geliyor. O tatlı günler bitti! Ya bizi göreceksin, ya dibi göreceksin!",
  "Bugün idrak ettiğimiz #MiracKandili'nin ülkemize, tüm dünyaya ve tüm insanlığa sağlık, barış, huzur, bereket ve kardeşlik getirmesini diliyorum.",
  "Özgür Özel Özgür Özel @eczozgurozel · 14 14 14 39 39 39 427 427 427 38 B 38 B 38 B",
  "Kabullenmiyoruz, vazgeçmiyoruz! Hep birlikte yılmadan, korkmadan hak ve adalet için tek ses olmaya devam ediyoruz. @ekrem_imamoglu",
  "Keçiören Belediyemizin iftar programındayız https:// LyGBWzZMvWJN …",
  "İstanbul İl Başkanlığımızda açıklama yapıyorum https:// OdKrXXoPvlJX …",
  "'Cumhuriyetimizin muhafızları çay içmeye gelir mi?' diye çağırırsınız da biz gelmez miyiz!",
  "Aziz Atatürk;\n\nMilletimiz; sizin partinizden sizin kurduğunuz Cumhurbaşkanlığı makamına aday olan Ekrem İmamoğlu ve arkadaşlarımıza karşı darbe girişimine geçit vermemiş, inancımızı daha da pekiştirmiştir. \n\nDemokrasiyi hakim kılıncaya dek yılmadan çalışacağımıza söz veriyoruz!",
  "Aydın Didim Belediyemizin Ayşenur Ezgi Eygi Parkı ve toplu açılış törenini gerçekleştiriyoruz.",
  "Sayın Genel Başkanım; \n\nKutlama mesajınız için teşekkür ederim.\nSizin şahsınızda, tüm Gelecek Partilileri saygı ve hürmetle selamlıyorum.\nAdaletin hakim olduğu bir Türkiye için mesai harcamaya azimle devam edeceğiz.",
  "İstanbul’daki Seyyar Giyotine sesleniyorum.\n\nYetkisiz olduğunu bile bile bugün partimize katılan İstanbul Milletvekilimiz Cemal Enginyurt hakkında soruşturma açmışsın.\n\nMeclis sınırlarında konuşan Milletvekilinin kürsü dokunulmazlığı vardır dışarıda suç iddiası varsa da",
  "Çerkes halkının tarihindeki en karanlık günlerden birinin yıl dönümündeyiz.\n\nSürgün yollarında hayatını kaybedenleri rahmetle anıyor, bu büyük acının izlerini hâlâ yüreğinde taşıyan tüm Çerkes vatandaşlarımızın derin kederini paylaşıyorum.\n\n#21Mayıs1864",
  "İstanbul Büyükşehir Belediye Başkanımız Ekrem İmamoğlu’na sahip çıkmak için adliyenin önüne giden vatandaşlarımıza yönelik kötü muamele, iktidarın acizliğinin göstergesidir.\n\nBu iktidar İstanbul’u ifadeye çağırmış, millet de ifade vermeye gitmiştir. İktidarın, adaletsizliğe karşı",
  "Silivri Cezaevi'nde İstanbul Büyükşehir Belediye Başkanımız Ekrem İmamoğlu'nu ziyaretimizin ardından açıklama yapıyorum https://x.com/i/broadcasts/1YqxoonVLMlxv…",
  "Herkesin bildiği ama kimsenin kılını kıpırdatmadığı bir sürecin sonunda yitirdiğimiz #HrantDink 'i katlinin 18'inci yılında saygıyla anıyorum.\n\nKatliama giden süreçteki tüm gerçekler açığa çıkana, tüm sorumlular yargılanana kadar bu cinayeti unutturmayacağız.",
  "Herkesin görmesi gereken bir gerçek var: Erdoğan, milletin helal oylarıyla giremediği yere, yargı oyunlarıyla girmeye çalışıyor.\n\nBizim içimizde savcı çağırınca gitmeyen olmaz. Çünkü Atatürk’ün partisinde yanlış insan olmaz! Ama sizin atadıklarınız çağrıldığında yerlerinde yeller",
  "Atatürkçü Düşünce Derneği Prof. Dr. Muammer Aksoy'u Anma Törenindeyiz https:// vAGROQRpRXJl …",
  "İstanbul'da partimizin grup toplantısını gerçekleştiriyoruz",
  "Kuzey Kıbrıs Türk Cumhuriyeti'nin kurucu cumhurbaşkanı, Kıbrıs Türklerinin bağımsızlık mücadelesinin simge isimlerinden #RaufDenktaş'ı ölümünün 13'üncü yılında saygıyla anıyorum.",
  "Turpunan, şalgamınan devlet idare edilmez. Adalet ilen idare edilir.\n\nHor görülen çiftçi, yok sayılan köylü Yozgat’tan başlayıp hesap soracak!\n\nMilletin istikbalini, milletin azim ve kararı kurtaracak.\n\nSandıktan korkan darbeciler değil, millet kazanacak!",
  "Sözümüz taahhüttür: Geride bırakılan, sesi duyulmayan kim varsa CHP iktidarında biz onun yanında, o bizim yanımızda olacak.",
  "Sözcü TV'de canlı yayın konuğuyum https://x.com/i/broadcasts/1yoKMoRnlPOJQ…",
  "Hatay Reyhanlı'da gazetecilerin sorularını yanıtlıyorum https://x.com/i/broadcasts/1dRJZYjPjYNGB…",
  "Now TV'de gazeteci İlker Karagöz'ün sorularını yanıtlıyorum https:// zqJVjZpLMLJB …",
  "Sözcü TV'de canlı yayın konuğuyum https:// yoKMoRnlPOJQ …",
  "19 Mayıs Atatürk’ü Anma, Gençlik ve Spor Bayramı’nda birliğimizi, beraberliğimizi, kardeşliğimizi haykıracağız!\n\nBu milletin sesini, Gündoğdu Meydanı’ndan tüm dünyaya duyuracağız!\n\n19 Mayıs Pazartesi\n18.00\nGündoğdu Meydanı",
  "Vatikan Devlet Başkanı ve Katolik dünyasının ruhani lideri Papa Fransuva’nın hayatını kaybettiğini üzüntüyle öğrendim.\n\nVatikan’ın Ankara Büyükelçisi Sayın Marek Solczynski ile telefonda görüşerek taziye dileklerimizi paylaştım.\n\nFilistin başta olmak üzere pek çok insani",
  "Cumhurbaşkanı Adayımız Ekrem İmamoğlu özgür kalana kadar, erken seçim sandığı milletin önüne gelene kadar durmayacağız!\n\nBu ülkenin adalet, eşitlik, özgürlük isteyen milyonları susmayacak! 26 Nisan Cumartesi 14.00 Yenişehir Miting Alanı / Mersin",
  "Türk Sanayicileri ve İş İnsanları Derneği'ni ziyaretimizin ardından açıklama yapıyorum",
  "DEM Parti Eş Genel Başkanları Tülay Hatimoğulları ve Tuncer Bakırhan ile ortak açıklama yapıyoruz https:// nAKEgNaNneJL …",
  "20.30’da Saraçhane’de! #İmamoğluMilleteEmanet",
  "Manisa'da \"Sanatta, Siyasette, İşte, Hayatta Kadınların Yolculuğu\" Paneli'ndeyiz https:// lDxLzDayXQGm …",
  "Partimizin grup toplantısını gerçekleştiriyoruz https:// ypKdpZBZkVKW …",
  "Bugün İstanbul’da, 81 ülkeden 89 partinin üyesi olduğu Sosyalist Enternasyonal toplantılarımıza başladık.\n\nMisafirimiz olarak ülkemize gelen dostum İspanya Başbakanı ve Sosyalist Enternasyonal Başkanı Pedro Sanchez başta olmak üzere tüm kardeş partilerimize dayanışmaları için",
  "Soma Maden Şehitleri Anma Programındayız",
  "Asgari ücrete ara zam için çalışmayı başlatıyoruz!\n\nTüm işçi ve işveren örgütlerini ziyaret edeceğiz.\n\nYükü KOBİ’lerin sırtına bırakmadan bu temmuzda asgari ücrete zam alacağız!",
  "Bolu'da gazetecilerin sorularını yanıtlıyorum https://x.com/i/broadcasts/1ypJdZzNLdgKW…",
  "Bir suikast sonucunda şehit olan Diyarbakır Emniyet Müdürü #GaffarOkkan 'ı ölümünün 24'üncü yılında saygı ve minnetle anıyorum.",
  "Meslek hayatı boyunca gerçekleri anlatma gayesinden vazgeçmemiş, gazetecilik ilkelerinden ödün vermemiş Milliyet gazetesinin genel yayın müdürü #Abdiİpekçi'yi katledilişinin 46'ncı yılında saygıyla anıyorum.",
  "Genel Başkanımız Özgür Özel, 23 Nisan Ulusal Egemenlik ve Çocuk Bayramı dolayısıyla 10. Cumhurbaşkanı Ahmet Necdet Sezer'i Ankara’daki konutunda ziyaret etti.",
  "Ramazan eskiden bolluk ve bereket ayıydı, şimdi emeklinin, asgari ücretlinin yokluk ayı oldu. Ramazan pidesinin kilosu 2002’de 2 liraydı, şimdi 80 lira. 1 liraya 500 gram pide alırken, bugün sadece 12,5 gram alabiliyoruz.\n\nNereden nereye Tayyip Bey?",
  "Genel Merkezimizde gazetecilerin sorularını yanıtlıyorum.",
  "Türkiye’ye yapılan bu kötülüğün sorumluları, bizi “sorumsuzlukla” suçlamış.\n\nAçıklamalarımızı çarpıtıp üste çıkmaya çalışanlara ne diyeyim?\n\nSöylediğimiz bellidir:\n“Demokratik biçimde, şiddete bulaşmadan, kırıp dökmeden, yakıp yıkmadan sokaklar bizimdir, meydanlar bizimdir.”",
  "Saraçhane'de basın toplantısı düzenliyorum",
  "Gazi Mustafa Kemal Atatürk’ün partisini Cumhuriyet’in ikinci yüzyılının ilk seçiminde iktidar yapacak Cumhurbaşkanını belirlemek isteyen herkesi baba ocağına davet ediyoruz. \n\nBiz hazırız. Bugün #Başlıyoruz Yolumuz açık olsun!",
  "Geldikleri gibi gidecekler!",
  "Adıyaman’dayız… Acıyı paylaşmak, adalet arayışının takipçisi olmak için buradayız.\n\nİki yıl önce, depremin ilk anlarından itibaren buradaydık. O gün yaşadığımız acı, bugün hâlâ yüreğimizde… Adıyaman Deprem Şehitliği’nde kaybettiğimiz tüm canlarımızı bir kez daha rahmetle andık.",
  "Bu birliktelik Türkiye’nin umududur.\n\nBugün Türkiye için umut ateşini yakan Ekrem İmamoğlu ve Mansur Yavaş başkanlarımıza, yollara dökülerek onlara sahip çıkan onbinlerce yurttaşımıza, partililerimize teşekkür ediyorum.\n\nDemokrasi ve adalet için büyük bir dayanışma gösteren; İYİ",
  "Ramazan ayının tüm İslam âlemine, ülkemize ve insanlığa sağlık, huzur, barış ve bereket getirmesini diliyorum.\n\nTüm sıkıntıları geride bırakma umuduyla, adalet ve refah dolu yarınlar için hayırlı Ramazanlar diliyorum.\n\n#Gazze",
  "İstanbul’da ev sahipliği yaptığımız, Sosyalist Enternasyonal toplantısının kapanışında konuşuyorum.",
  "Bugün yüreğimiz yine depremde yitirdiğimiz canlarla birlikteydi…\n\nAdıyaman’da, saat 04.17’de anma yürüyüşüne katıldık, Gölbaşı Deprem Şehitliği’nde dualarla kaybettiklerimizi andık. Kahramanmaraş’ta, Kullar Deprem Şehitliği’nde acılı ailelerle bir araya geldik.\n\nElbistan’da",
  "23 Nisan Ulusal Egemenlik ve Çocuk Bayramı'nda Birinci Meclis önünde yurttaşlarımızla birlikteyiz",
  "Geleceğiz, seçeceğiz, tarihe geçeceğiz!\n\nEşinizi, dostunuzu, komşunuzu haberdar edin. Teşvik edin, eşlik edin!\n\nÜyemiz olun ya da olmayın oy kullanabilirsiniz: http://",
  "Ankara'da gazetecilerin sorularını yanıtlıyorum https:// YqxooPBzOyxv …",
  "Ekrem İmamoğlu:\n\n\"Ucube Cumhurbaşkanlığı Hükümet sisteminin tahribatına uğrayan pek çok kurumumuz oldu. Ancak hiçbiri, ülkedeki adalet kurumu kadar büyük yara almadı bu ucube sistemden.\n\nOrtada daha iddianame bile yok ama Cumhurbaşkanı hemen “suç örgütü” ilanını yapıyor.",
  "Özgür Özel Özgür Özel @eczozgurozel · 39 39 39 53 53 53 513 513 513 38 B 38 B 38 B",
  "Yiğidim aslanım Vatan’da yatıyor!",
  "Gelin hep birlikte bugün verilerle konuşalım; çünkü biliyorsunuz rakamlar yalan söylemez: \n\nÖnceki yönetim döneminde yani 2010-2018 yılları arasında suyun metreküp fiyatı: \n\n•Konut aboneleri için 71,0 TL\n•Tüm aboneler için 82,7 TL idi.\n\nBu dönemde 2019-2024 yılları arasında",
  "İktidar bugün bir utanç kararının altına daha imza attı. “Mustafa Kemal’in askerleriyiz” diyen 5 teğmenimiz ve 3 komutanımız Türk Silahlı Kuvvetleri’nden ihraç edildi.\n\nKarar, kışlaya siyaset sokan Atatürk düşmanı zihniyetin dile gelmiş halidir. Atatürk’ün kurduğu orduda,",
  "Bu neyin acelesi?\n\nEkrem İmamoğlu’na beş günde iddianame yazıyor. Madem yazabiliyorsun, 100 gündür Ahmet Özer’i niye bekletiyorsun?\n\nÖnseçim kararı almışız, toplum ayağa kalkmış, parti ayağa kalkmış, büyük bir heyecan var…\n\nBir an önce adayımızı belirlemek erken seçim sandığını",
  "İktidarın medya sopası olan RTÜK’ün; Sözcü TV, Halk TV, Tele1 ve Now TV’ye yönelik hukuksuz cezaları kabul edilemez.\n\nÜlkemizin geleceği için dayanışmayı büyüteceğiz. Nerede bir haksızlık, hukuksuzluk varsa hep birlikte karşı durmaya devam edeceğiz.",
  "Değerli İstanbullular,\n\nİstanbul Büyükşehir Belediyemiz ve İlçe Belediyelerimiz tüm ekipleriyle sahada İstanbulluların yanında. \n\nBirçok farklı noktada ücretsiz ikramlarla,\n İBB ve ilçe belediyelerimizin sabaha kadar açık olan tesisleri ile yanınızdayız.\n\n Belediyelere",
  "Genel Merkezimizde Cumhurbaşkanlığı ön seçim toplantımızı gerçekleştiriyoruz https://x.com/i/broadcasts/1eaJbWkjvwnxX…",
  "Bu akşam, Halk TV’de canlı yayın konuğu olacağım. \n\n26 Mayıs Pazartesi\n20.00\nHalk TV",
  "Beşiktaş Belediyemiz önündeyiz https://x.com/i/broadcasts/1mrGmMyjoYNGy…",
  "Bugün 19 Mayıs!\n\nBoyun eğmeyenlerin, teslim olmayanların, gençliğe güvenenlerin büyük yürüyüşünün başlangıcıdır bugün…\n\nBiz de aynı inanç ve kararlılıkla, bu yürüyüşü ilelebet sürdüreceğiz.\n\n19 Mayıs Atatürk’ü Anma, Gençlik ve Spor Bayramımız kutlu olsun!",
  "Baharın müjdecisi, bereketin ve dileklerin simgesi Hıdırellez kutlu olsun!\n\nBu özel günde, barışa ve adalete susamış bu topraklardaki her bir yurttaşımız için huzur dolu bir geleceğe kapı açılmasını diliyorum.\n\nÜzerimizdeki kara bulutların yakın zamanda dağılacağına, bereketin ve",
  "Barış için, kardeşlik için, adalet için geleceğiz. Dalga dalga aydınlık olup, karanlığın üstüne yürüyeceğiz!\n\nYarın bu milletin sesini Van’dan yükselteceğiz! 10 Mayıs Cumartesi 12.00 Van Kent Meydanı (Merkez Bankası Yanı)",
  "İzmir'de gazetecilerin sorularını yanıtlıyorum https:// dRJZdEjWAgKB …",
  "Florence Nightingale Hastanesi önünde açıklama yapıyorum https:// djGXVEOVbExZ …",
  "Milletin kalesi Pendik’te geleceğine sahip çıkan herkese yürekten teşekkür ediyorum.\n\nVe şimdi hep birlikte haykırıyoruz:\n\nBu daha başlangıç, mücadeleye devam!",
  "Üreten, istihdam sağlayan, yatırım yapan şirketlerimizin hedef haline getirilmesi ve boykot çağrıları yanlıştır. Şirketlerimiz siyasi tartışmaların dışında tutulmalıdır.",
  "Çiğli Belediyemizin Kent Lokantası açılış törenindeyiz https:// lPKqObEPlNJb …",
  "19 Mart darbesinin faturası çok ağır. 45 milyar dolar rezerv yakıldı. Her vatandaşın cebinden 20 bin lira çıktı.\n\nEmekliye asgari ücret vermeye “para yok” dediler ama Erdoğan rakibinden korkunca o paranın 17 katını harcadılar!\n\nCuntanın başı Erdoğan, mali ayağı Mehmet Şimşek’tir!",
  "Unutma Erdoğan:\n\nBen senin gibi Genelkurmay Başkanı İlker Başbuğ’u FETÖ’cülere feda edenlerin değil, Kanapiçe’de asker Musa’yı İngilizlere vermeyen Gazi Mustafa Kemal Atatürk’ün koltuğunda oturuyorum!\n\nBen hiçbir yol arkadaşımı yalnız bırakmadım, bırakmam!",
  "Saraçhane'deyiz https://x.com/i/broadcasts/1BRKjmaeBqgxw…",
  "Esenyurt Belediye Başkanımız Prof. Dr. Ahmet Özer hakkında tutuklandıktan 115 gün sonra düzenlenen iddianame, kılıfına bile uydurulamamış bir kumpasın ürünüdür.\n\nİçi boş iddialarla, suçsuz yere tutuklanan Başkanımız hakkında, 115 gün beklenerek suç uydurulmaya çalışılmıştır.",
  "Ülke Politikaları Vakfı'nca düzenlenen Modern Hukuk ve Yargının Siyasallaşması Paneli'ndeyiz https:// kvJpbbZmYaKE …",
  "Gazze’deki katliamların son bulması için ulusal ve uluslararası her platformda çağrıda ve diplomatik girişimlerde bulunduk.\n\nAteşkesin sağlanmasını memnuniyetle karşılıyor, bir an evvel yürürlüğe girmesini bekliyoruz. \n\nBununla beraber, Filistin’de taş üstünde taş",
  "HaberTürk TV'de soruları yanıtlıyorum.",
  "Bugün bir avuç cuntacıya karşı milletin gücünü göstermek için gençlerin çağrısına uyarak bir günlük tüketim boykotu gerçekleştirdik.\n\nBoykota destek vererek hem çok önemli sonuçlar alan hem de bu demokratik eylemi dünyaya duyuran gençlerimize, esnaflarımıza ve tüm",
  "İzmir'in dağlarında çiçekler açtı. \n\nSilivri Cezaevi'ndeki hücremden, Büyük Önderimiz Mustafa Kemal Atatürk'ün izinden yürüyen, özgürlük için alanı dolduran yüzbinleri duygulanarak, gururlanarak izledim. \n\nBugün memleketimde, doğup büyüdüğüm İzmir’de yalnızca milli bayramımızı",
  "İstanbul Ticaret Odası'nı ziyaretimizin ardından açıklama yapıyorum",
  "TMMOB tarafından düzenlenen Maden İşletmelerinde İşçi Sağlığı ve İş Güvenliği Sempozyumu'ndayız",
  "Atatürk devrimlerinin yılmaz savunucusu, Atatürkçü Düşünce Derneği ve Türk Hukuk Kurumu Başkanı Prof. #MuammerAksoy 'u karanlık odaklar tarafından hala aydınlatılamamış alçakça bir saldırıda katledilmesinin yıldönümünde özlem ve saygıyla anıyorum.",
  "Bugün facianın 40’ıncı günü… Duamızla, kayıplarımızı anmak için, adalet talebimizi haykırmak için yine Bolu’daydık.\n\nİlk gün 40 mum yandı içimizde, her gün biri söndü ama içimizdeki vicdan mumu hâlâ yanıyor… \n\nO bakanı hala o koltukta tutanlara yazıklar olsun!",
  "Özgür Özel Özgür Özel @eczozgurozel · 9 9 9 29 29 29 346 346 346 41 B 41 B 41 B",
  "20.30’da Saraçhane’de!\n\n#İmamoğluMilleteEmanet",
  "Bu rüyayı ancak aç tavuklar görür. Darı ambarından çıksın, o rüyadan uyansınlar.\n\nErdoğan eğer aday olmak istiyorsa bizim verdiğimiz tarih belli. Seçim kararını hemen alırız, biz dünden razı, bugünden hazırız.",
  "Zafer Partisi Genel Başkan Vekili Mehmet Ali Şehirlioğlu'nu ziyaret ediyoruz https://x.com/i/broadcasts/1yoKMyovRLkKQ…",
  "Silivri Cezaevi'nde Cumhurbaşkanı adayımız Ekrem İmamoğlu'nu ziyaretimin ardından açıklama yapıyorum https://x.com/i/broadcasts/1YqxoowkYkBxv…",
  "21. Olağanüstü Kurultayımızı gerçekleştiriyoruz. #İradeMilletindir",
  "İstanbul İl Başkanlığımızda MYK toplantısı sonrası açıklama yapıyorum https://x.com/i/broadcasts/1MYGNMogXVvKw…",
  "Bir ülkede muhalefet, iktidara muhalefet eder. Eğer iktidar muhalefete muhalefet etmeye başladıysa, psikolojik olarak iktidar el değiştirmiştir. \n\nYani Tayyip Bey haklıdır; Cumhuriyet Halk Partisi Türkiye’nin birinci partisidir. Artık AK Parti geleceğin ana muhalefet partisidir!",
  "Babası katledilmiş, her an annesini de kaybetme korkusuyla yaşayan küçücük bir kız çocuğu için bu anın ne denli önemli olduğunu anlatmak çok zor.\n\nZeynep Banuçiçek, tastamam adalet istiyor. \n\nKoşmak, eğlenmek, arkadaşlarıyla oyunlar oynayıp birlikte parka gitmek istiyor.",
  "Tele1 TV Tele1 TV @tele1comtr Takip et Takip et ➤ http:// ➤ http:// ➤ http:// ➤ http://",
  "Yozgat Cumhuriyet Meydanı'nda \"Millet İradesine Sahip Çıkıyor\" Mitingimizi gerçekleştiriyoruz",
  "Gazi Mustafa Kemal Atatürk ilk adımı nerede attıysa biz de ilk adımı orada atacağız.\n\nYarın Samsun’dayız.\nEkrem Başkanı almadan, Cumhurbaşkanı yapmadan durmayacağız! \n\n13 Nisan Pazar \nCumhuriyet Meydanı \n14.00",
  "Hatay Defne Belediyemizin önündeyiz https://x.com/i/broadcasts/1vAxRDagzWyGl…",
  "Partimizin grup toplantısını gerçekleştiriyoruz https://x.com/i/broadcasts/1yoKMobjOQlJQ…",
  "Adıyaman'da Konteyner Kentleri ziyaret ediyoruz https://x.com/i/broadcasts/1vAGRDalXgrxl…",
  "Atatürkçü Düşünce Derneği Prof. Dr. Muammer Aksoy'u Anma Törenindeyiz https://x.com/i/broadcasts/1vAGROQRpRXJl…",
  "Genel Merkezimizde açıklama yapıyorum",
  "8 Mart Dünya Emekçi Kadınlar Günü'nde Kadın Kollarımızın düzenlediği \"Kadın Varsa Yaşam Var\" etkinliğindeyiz https:// MnGnwAapqVJO …",
  "Brüksel’de Avrupa Birliği Konseyine hazırlık liderler toplantısına katıldık.\n\nAB üyeliği için Kopenhag kriterlerini hızla hayata geçirme kararlılığımızı anlatıp müzakerelerin demokrasi ve özgürlükler temelinde yürütülmesi gerektiğini söyledik. \n\nTürkiye’nin geleceği için"
]