[
  "Kızılay tarafından üretilerek satışa sunulan şekersiz limonata içeriğinde %10 oranında limon suyu konsantresi ile doğal limon aroma vericisi bulunuyor.\nÜrün ayrıca çeşitli katkı maddeleri ve tatlandırıcı olarak Asesülfam Potasyum ve Sukraloz içeriyor.\nhttps://gidadedektifi.com/status/2331",
  "Tereyağlı ifadesi ve tereyağ görselleriyle satılan Superfresh markalı milföy hamurunda %1 tereyağ bulunuyor.\nÜrün içeriğinde tereyağdan daha yüksek oranda açıkça yapay aroma vericiler ile palm, pamuk ve kanola yağlarını içeren margarin yer alıyor.\nhttps://gidadedektifi.com/status/2342",
  "Ayrıca \"Geleneksel Karadeniz\" ismiyle satışa sunulan ve yerli çay algısı yapan bu çayın yerli ve ithal çay karışımı olduğunu belirtelim.\nAyrıca üründeki yerli çay oranının bilinmediğini ve ithal çayın menşe ülkesinin beyan edilmediğini söyleyelim. @Dogadan_Cay @TCTarim",
  "Ambalajında kekik ve domates görselleriyle dikkat çeken Knorr Çabuk Makarna Napoliten Soslu çeşidini inceleyeceğiz.\nÜrün %6,5 oranında domates tozu ve %0,01 yani onbinde 1 oranında kekik içeriyor. Üründe ayrıca içeriği bilinmeyen aroma vericiler bulunuyor.",
  "Gurumen markasıyla 200 gr'lık paketlerde satışa sunulan Amerikan Salatası içeriğinde;\nMayonez aroma vericisi,\nHardal aroma vericisi,\nSarımsak aroma vericisi ile çeşitli katkı maddeleri bulunuyor. Üründe ayrıca renklendirici olarak beta karoten yer alıyor. https://",
  "Uzman görünümlü hesapların palm yağı övme yarışına yurtdışından bir yapı dahil oldu. Gıda Dedektifi yöneticisi Musa Özsoy arka planda yaşananları ve size algı yapan sözde hurafe avcılarını mercek altına aldı.\nAva giderken, avlanan bu sözde uzmanlara dikkat edin.",
  "Tarım ve Orman Bakanlığı İzmir'in Menderes ilçesinde faaliyet gösteren işletmelerde fide denetimi yaptı.\nDenetimler çerçevesinde yapılan kontrollerde bakteriyel belirti taşıyan 307 bin kapya biber tespit edildi. Biberlerin imha görüntüleri kamuoyuyla paylaşıldı.\n@TCTarim",
  "Birkaç gündür bazı haber siteleri ve hatta ulusal TV'ler bakanlığın sanki yeni bir domuz eti tespiti var gibi algı yapıyor.\nTarım ve Orman Bakanlığı'nın yeni bir domuz eti tespiti yok. Size 2 yıllık süreçte yayınlanan ifşaları yeni bir habermiş gibi sunanlara inanmayın.\n@TCTarim",
  "Maç izlerken palm yağı ve türevleri ile aroma arttırıcı katkı maddeleri içeren cipsleri tüketmek zorunda değilsiniz.\nZüber Noutos Ege Baharatlı Nohut Cipsi içeriğinde;\n%59 oranında nohut unu,\n%7 oranında Ege baharatlı çeşni,\nAyçiçek yağı,\nZeytinyağı ve tuz var. #Sponsorluİçerik",
  "Unilever tarafından ülkemizde üretilerek dondurma görünümünde satışa sunulan bitkisel yağlı sütlü buz ürünlerinden birini inceleyeceğiz: Carte D’or Selection Meyve Şöleni.\nÜrün 60 gr'lık tek porsiyonda 17 gr ilave şeker yani yaklaşık 8 küp şeker içeriyor.",
  "Sakarya’nın Pamukova ilçesinde merdiven altı bir tesiste sağlıksız şartlarda üretildiği tespit edilen 5 ton kaşar peyniri ele geçirildi.\nTarım Orman İl Müdürlüğü ile jandarmanın düzenlediği operasyonda 5 ton sahte kaşar peynirine el konulduğu açıklandı. https://",
  "Tarım ve Orman Bakanlığı tarafından yayınlanan taklit ve tağşiş listesinde güncelleme yapıldı.\nAfyonkarahisar'da üretim yapan Ertürk Et firması tarafından üretilen ısıl işlem görmüş dana sucuk ürününde kanatlı eti ve soya tespit edildiği açıklandı.\nhttps://gidadedektifi.com/status/2327",
  "Tarım ve Orman Bakanlığı İzmir'in Menderes ilçesinde faaliyet gösteren işletmelerde fide denetimi yaptı.\nDenetimler çerçevesinde yapılan kontrollerde bakteriyel belirti taşıyan 307 bin kapya biber tespit edildi. Biberlerin imha görüntüleri kamuoyuyla paylaşıldı. @TCTarim",
  "A101 mağazalarında kg fiyatı 70₺'ye satışa sunulan limonların içler acısı hali Gıda Dedektifi Mobil kullanıcısı tarafından böyle görüntülendi.\nEğer zamanında indirim uygulansaydı; Bu limonlar çöpe gideceğini bir ailenin sofrasına gidebilirdi. @TCTarim",
  "Nescafe Xpress markasıyla satışa sunulan karamel aromalı kahveli sütlü içecek ürününü inceleyeceğiz: Nescafe Express Caramel.\nGönenli Süt Ürünleri firması tarafından fason olarak üretilen üründe %0,9 yani binde 9 oranında kahve ekstraktı bulunuyor.",
  "Tamek ile özdeşleşen nostaljik şişelerde yeniden satılmaya başlanan bu ürün Tamek tarafından üretilmiyor!\nÜrünün gıda işletmecisi olarak Tamek gözüküyor olsa da, ürün Sakarya'da faaliyet gösteren Oğuz Gıda tarafından üretiliyor.\nPeki ya neden?\n@tamek\n \nhttps://gidadedektifi.com/status/2339",
  "Tarım ve Orman Bakanlığı tarafından yayınlanan taklit ve tağşiş listesinde güncelleme yapıldı.\nAfyonkarahisar'da üretim yapan Ertürk Et firması tarafından üretilen ısıl işlem görmüş dana sucuk ürününde kanatlı eti ve soya tespit edildiği açıklandı. https://",
  "Türkiye'de tanker tanker margarin satan, marketlerdeki birçok margarin markasının sahibi olan Yıldız Holding, İngiltere'de Jacob's markasıyla ürettiği ürünleri \"palm yağı içermez\" ifadeleriyle satıyor.\nSusmuyoruz, gerçekleri Gıda Panorama'da anlatıyoruz. https:// =yX4GAtcwLJP2Xoi-&t=238 …",
  "A101 şaşırtmıyor!\nYumurta gibi hassas bir ürüne tüketim tarihi geçtikten 2 gün sonra indirim yapıp satıyorlar.\nDaha önce benzer durumları yayınlayan Gıda Dedektifi'ne iftira ve haksız ithamlarla dava açan A101 son dönemde belediyeler tarafından defalarca kez mühürlendi. @TCTarim",
  "Bugüne kadar yaptığımız yayınlar karşısında sürekli çıkıp \"mevzuata uygun\" ve \"zararsız\" diye savunma yapıyorlardı!\nAmerikan İlaç Dairesi FDA yaygın olarak kullanılan birçok katkı maddesini yeniden değerlendirmeye karar verdi: BHA, BHT de mercek alınıyor!",
  "File mağazasında kg fiyatı 235₺'ye satılan sarımsağın markete gelişinin 45₺ olduğu görülüyor.\nYani sarımsağın fiyatı üreticiden tüketiciye gelene kadar 5 kat artıyor. Firmalar vergiden \"kaçınmak\" için bunu yaptıklarını belirtiyor.\nhttps://gidadedektifi.com/status/2338\n@HMBakanligi\n \n@ticaret",
  "Türkiye'de tanker tanker margarin satan, marketlerdeki birçok margarin markasının sahibi olan Yıldız Holding, İngiltere'de Jacob's markasıyla ürettiği ürünleri \"palm yağı içermez\" ifadeleriyle satıyor.\nSusmuyoruz, gerçekleri Gıda Panorama'da anlatıyoruz.\nhttps://youtu.be/nrL_dBD0eZU?si=yX4GAtcwLJP2Xoi-&t=238…",
  "Kimi takip etmeli",
  "Maç izlerken palm yağı ve türevleri ile aroma arttırıcı katkı maddeleri içeren cipsleri tüketmek zorunda değilsiniz.\nZüber Noutos Ege Baharatlı Nohut Cipsi içeriğinde;\n%59 oranında nohut unu,\n%7 oranında Ege baharatlı çeşni,\nAyçiçek yağı,\nZeytinyağı ve tuz var.\n#Sponsorluİçerik",
  "Tarım ve Orman Bakanlığı ekipleri Şanlıurfa'da av yasağı döneminde avlanan 1,5 ton sazan balığı tespit etti.\nKaçak avlanan kişiye 37 bin 700₺ idari para cezası verilirken insan sağlığına uygun olmadığı tespit edilen balıkların imha edildiği duyuruldu.\nhttps://gidadedektifi.com/status/2323",
  "File mağazalarında dondurulmuş ürün reyonlarında satışa sunulan Harras markalı Lahmacun ürününü inceleyeceğiz. Ürün 440 gr’lık paketlerde 4’lü olarak satışa sunuluyor.\nHacıbozanoğulları firması tarafından üretilen üründe %18 oranında dana kıyma bulunuyor.",
  "Ambalajında karpuz görselleri yer alan Vivident Xylit markalı 45 Dakika Karpuz Aromalı ürünü inceleyeceğiz.\nÜrün içeriğinde çok sayıda tatlandırıcı, içeriği beyan edilmeyen aroma vericiler ve renklendirici olarak E120 koduyla beyan edilen Karmin bulunuyor.",
  "Evreni Merak Ediyoruz Evreni Merak Ediyoruz @evrenseImerak Takip et Takip et Evrene dair her şeyi sizlerle paylaşıyoruz. İletişim ve telif hakkı için DM",
  "Hemen Cappy canavarı da geldi.\nCappy Atom ismiyle satışa sunulan karışık meyve nektarından garip bir cisim çıktığı görülüyor. Bu ürünlerin üretim süreçleri gerçekten denetleniyor mu? @CappyTR @TCTarim",
  "Superfresh markasıyla dondurulmuş gıda reyonlarında yer alan ve ambalajındaki “Dana etli” ifadesiyle dikkat çeken Dondurulmuş Mantı ürününü inceleyeceğiz.\nÜründe %2 oranında dana kıyma bulunuyor yani 1 kg'lık tek paket sadece 20 gr dana kıyma içeriyor.",
  "Tarım ve Orman Bakanlığı'nın İzmir'de yaptığı denetimlerde son tüketim tarihi geçmiş, etiketsiz, küflenmiş ve bozulmuş süt ve süt ürünleri ile salça ürünleri tespit edilerek imha edildi.\nYapılan açıklamada 7 bin kg süt ürününün imha edildiği duyuruldu. https://",
  "Türkiye’den ithal edilen ürünlere yönelik tepkilerin yer aldığı ve bugün sosyal medyaya düşen bu görüntüler Hindistan’da çekildi. Hindistan kamuoyunda Türkiye’nin Pakistan’a verdiği siyasi destek nedeniyle Türk ürünlerine yönelik tepkiler artmaya başladı. Bu kapsamda Hindistan’a",
  "Gıda Dedektifi Mobil uygulamasına sev_o_can tarafından gönderilen şikayette; \"Cappy markalı atom ballı karışık meyve nektarı adı altında satın aldığım bu ürünün içinde bardağa koyarken fark ettiğim bu görüntü beni şok etti\" ifadeleri yer alıyor. https://gidadedektifi.com/sikayet/1397 https://",
  "Gıda Dedektifi Mobil uygulamasına kbrvc tarafından gönderilen şikayette; \"Ankara'nın Çankaya ilçesinde Hoşdere caddesindeki A101 mağazasında limonların hali içler acısı. Adamların kilosu 70 liraya sattıkları limona bakar mısınız?\" ifadeleri yer alıyor. https://",
  "\"Sütü sevdirir\" sloganıyla ve çilek görselleriyle satılan Nestlé Nesquik Çilek Aromalı süt çilek değil, yapay çilek aroma vericisi içeriyor.\nÜrünün 180 ml'lik tek kutusunu tüketen bir çocuk 9,5 gr ilave şeker yani yaklaşık 5 küp şeker tüketmiş oluyor. https://",
  "Ülker markasıyla uzun yıllardır üretilerek satışa sunulan bütün fındıklı Ece Fındıklı Sütlü çikolatayı inceleyeceğiz.\nÜrün %8 oranında bütün fındık ve %4,3 oranında fındık püresi içeriyor. Üründe ayrıca içeriği bilinmeyen aroma vericiler bulunuyor.",
  "Büyük gıda kartelleri nerdeyse her restoranın, lokantanın, kafenin mutfağındalar!\nKonya'da bir sokakta bir restoranın mutfak deposuna kaldırılmayı bekleyen bu kutuların içinde yeni nesil margarinler yani bitkisel susuz yağ var. https://",
  "Palm yağı ve türevlerinin yanı sıra, yapay herhangi bir bileşen de içermeyen Züber Noutos Kajun Baharatlı Nohut Cipsi'ni inceleyeceğiz.\nÜrün içeriğinde %58 oranında nohut unu bulunurken, aroma arttırıcı katkı maddeleri de yer almıyor.\n#Sponsorluİçerik",
  "denetle! denetle! @denetlecomtr Takip et Takip et Türkiye’nin En Büyük Dijital Denetim Platformu | Ürün, içerik ve şikayetleri inceliyoruz #DenetimSizde",
  "Oses markasıyla üretilerek satışa sunulan etsiz hazır çiğ köfte ürününü inceleyeceğiz.\nÜründeki çiğ köfte çeşnisi içeriğinde sofra şekeri, tam hidrojenize palm ve malt ekstraktı yer alıyor. Üründe aroma arttırıcı ve türevleri katkı maddesi bulunmuyor.",
  "Ankara'daki Atatürk Orman Çiftliği Süt Fabrikası'nda üretilen sade dondurma içeriğinde;\nPastörize süt,\nSofra şekeri,\nSüt tozu,\nPastörize süt kreması,\nVanilya aroma vericisi ile\nGuar gum,\nSodyum Aljinat,\nLocust Bean Gum gibi kıvam arttırıcılar bulunuyor.\nhttps://gidadedektifi.com/status/2374",
  "İzmir'de faaliyet gösteren Öncü markalı döner restoranında sabah saatlerinde güneşin altında mevzuata aykırı olarak bekleyen ayranlar böyle görüntülendi.\nSoğuk zinciri bozulmuş bu ayranlar muhtemelen sonrasında soğutuldu ve tüketicilere servis edildi.\nhttps://gidadedektifi.com/status/2372",
  "A101 şaşırtmıyor!\nYumurta gibi hassas bir ürüne tüketim tarihi geçtikten 2 gün sonra indirim yapıp satıyorlar.\nDaha önce benzer durumları yayınlayan Gıda Dedektifi'ne iftira ve haksız ithamlarla dava açan A101 son dönemde belediyeler tarafından defalarca kez mühürlendi.\n@TCTarim",
  "Pınar Aç Bitir markasıyla satılan Hindi Füme ambalajında \"yüksek protein\" ifadesi yer alıyor.\nTek pakette 9 gr protein içeren üründe;\nHindi göğüs eti,\nPatates nişastası,\nBaharat karışımı,\nKıvam arttırıcı ve içeriği bilinmeyen aroma vericiler bulunuyor.\nhttps://gidadedektifi.com/status/2379",
  "Ferrero markasıyla satışa sunulan oyuncaklı sürpriz yumurta ürünü Kinder Joy Hindistan'dan ülkemize ithal ediliyor.\nÜrün 20 gr'lık tek adette 10,2 gr ilave şeker yani yaklaşık 5 küp şeker içeriyor. Üründe içeriği bilinmeyen yapay aroma vericiler var. https://",
  "Yaz ayları gelirken soğuk çaylar gündeme gelmeye başladı. Bugün Coca Cola'nın ürettiği Fuse Tea Yeşil Çaylı çeşidi inceleyeceğiz.\nOo, yeşil çaylı ürün yapmışlar diyenler için baştan söyleyelim: Ürün %0,1 yani binde 1 oranında yeşil çay ekstraktı içeriyor!",
  "Neredeyse her hafta başka bir belediye tarafından mühürlenen, bugüne kadar onlarca mağazasında son tüketim tarihi geçmiş ve halk sağlığını tehdit eden ürünler tespit edilen, buna rağmen bu gerçekleri yıllardır yazan Gıda Dedektifi’ne güç gösterisi yapmak için davalar açan A101",
  "Pınar Aç Bitir markasıyla satılan Hindi Füme ambalajında \"yüksek protein\" ifadesi yer alıyor.\nTek pakette 9 gr protein içeren üründe;\nHindi göğüs eti,\nPatates nişastası,\nBaharat karışımı,\nKıvam arttırıcı ve içeriği bilinmeyen aroma vericiler bulunuyor. https://",
  "Meksika hükümeti, küresel gıda devlerinin ve ABD'nin yoğun baskılarına rağmen tarihi bir adım atarak genetiği değiştirilmiş yani GDO'lu mısır tohumlarının kullanımını anayasal olarak yasakladı.",
  "Tüketmeden önce dikkat edin: Çay firmaları bergamot aromasını standart yaptı!\n\"Karadeniz\" veya \"Geleneksel Karadeniz\" ismiyle satılan bu çaylarda yapay bergamot aroması kullanılıyor.\nNeden bu çaylara yapay aromalar ekleniyor?",
  "Gıda Dedektifi Mobil uygulamasına nurullahcan tarafından gönderilen şikayette; \"Son tüketim tarihi geçmiş tavuk ürünlerinin kontrolleri yapılmıyor herhalde bir de indirime koyup satıyorlar.\" ifadeleri yer alıyor. https://gidadedektifi.com/sikayet/1359/ https://",
  "Uzun yıllardır fındıklı barlarıyla bilinen Tadelle markasıyla son dönemde üretmeye başlanan Antep fıstıklı Sütlü Çikolata ürününü inceliyoruz.\n%12 oranında Antep fıstığı içeren ürünün tek paketinde 24,4 gr ilave şeker yani yaklaşık 12 küp şeker bulunuyor.",
  "Ankara'daki Atatürk Orman Çiftliği Süt Fabrikası'nda üretilen sade dondurma içeriğinde;\nPastörize süt,\nSofra şekeri,\nSüt tozu,\nPastörize süt kreması,\nVanilya aroma vericisi ile\nGuar gum,\nSodyum Aljinat,\nLocust Bean Gum gibi kıvam arttırıcılar bulunuyor. https://",
  "Metro mağazalarında son tüketim tarihi yaklaşan temel gıda maddelerine indirimler yapılmaya başladı.\nSon tüketim tarihi yaklaşan ürünler \"tarihi dolmadan tüketelim\" ifadelerinin yer aldığı ayrı bir reyonda indirimli olarak satışa sunuluyor. https://",
  "Tamek ile özdeşleşen nostaljik şişelerde yeniden satılmaya başlanan bu ürün Tamek tarafından üretilmiyor!\nÜrünün gıda işletmecisi olarak Tamek gözüküyor olsa da, ürün Sakarya'da faaliyet gösteren Oğuz Gıda tarafından üretiliyor.\nPeki ya neden? @tamek https://",
  "File mağazasında kg fiyatı 235₺'ye satılan sarımsağın markete gelişinin 45₺ olduğu görülüyor.\nYani sarımsağın fiyatı üreticiden tüketiciye gelene kadar 5 kat artıyor. Firmalar vergiden \"kaçınmak\" için bunu yaptıklarını belirtiyor. https:// @HMBakanligi @ticaret",
  "Röportaj Adam Röportaj Adam @RoportajAdam Takip et Takip et",
  "Gıda Dedektifi Mobil uygulamasına ahmetaslan tarafından gönderilen şikayette; \"Jucy Şeftali güncel tarihli meyve suyu içinden çıkana bakar mısınız?\" ifadeleri yer alıyor.\nÜrün içinden garip bir cisim çıktığı görülüyor. https://gidadedektifi.com/sikayet/1403 https://",
  "Pegasus'un iç hat uçuşlarında 180 ₺ fiyatla kahve diye satışa sunduğu bu ürün içeriğinde;\nKahve beyazlatıcısı,\nKöpük yapıcı karışım,\nGlikoz şurubu,\nTam hidrojenize bitkisel yağ,\nEmülgatör,\nStabilizör,\nRenklendirici ile Cappuccino aroma vericisi bulunuyor.\nhttps://gidadedektifi.com/status/2329",
  "Yine A101, yine skandal!\nBu firmaya kimse dur demeyecek mi?\nBursa'nın Yıldırım ilçesindeki A101 mağazasında son tüketim tarihleri geçmiş bütün piliçlerin indirimli olarak satıldığı görülüyor.\nBunları birileri alıp, tüketmiş olabilir.\n@TCTarim\n \n@Hastavuk",
  "Premium dondurma görünümünde Carte D’or markasıyla satılan bitkisel yağlı sütlü buz ürünlerinden birini daha inceleyeceğiz: Carte D’or Selection Karamel Kurabiye.\nÜrün 60 gr'lık tek porsiyonda 15 gr ilave şeker yani yaklaşık 7 küp şeker içeriyor.",
  "Tüketmeden önce dikkat edin: Çay firmaları bergamot aromasını standart yaptı!\n\"Karadeniz\" veya \"Geleneksel Karadeniz\" ismiyle satılan bu çaylarda yapay bergamot aroması kullanılıyor.\nNeden bu çaylara yapay aromalar ekleniyor? https:// @Dogadan_Cay @doguscay",
  "Büyük gıda kartelleri nerdeyse her restoranın, lokantanın, kafenin mutfağındalar!\nKonya'da bir sokakta bir restoranın mutfak deposuna kaldırılmayı bekleyen bu kutuların içinde yeni nesil margarinler yani bitkisel susuz yağ var.\nhttps://gidadedektifi.com/status/2344",
  "Yine A101, yine skandal!\nBu firmaya kimse dur demeyecek mi?\nBursa'nın Yıldırım ilçesindeki A101 mağazasında son tüketim tarihleri geçmiş bütün piliçlerin indirimli olarak satıldığı görülüyor.\nBunları birileri alıp, tüketmiş olabilir. @TCTarim @Hastavuk",
  "Hindistan'da çekilen videoda Türkiye'den ithal ürünlerin protesto edildiği görüldü.\nVideoda Türkiye'nin Pakistan'a verdiği destek sebebiyle \"Made in Türkiye\" yazılı ürünlerin tezgahlardan kaldırıldığı ve Türkiye ifadelerinin karalandığı anlar kaydedildi. https://",
  "Bravo Fenerbahçe Beko.\nBu şampiyonluk size çok yakıştı!\n@FBBasketbol",
  "Tarım ve Orman Bakanlığı ekipleri Şanlıurfa'da av yasağı döneminde avlanan 1,5 ton sazan balığı tespit etti.\nKaçak avlanan kişiye 37 bin 700₺ idari para cezası verilirken insan sağlığına uygun olmadığı tespit edilen balıkların imha edildiği duyuruldu. https://",
  "Sabri Ülker Vakfı sponsorluğunda palm yağını övme komitesi (!) çalışmalarına tüm samimiyetsizliği ve yüzsüzlüğüyle devam ediyor.\nUtanmıyorlar.\nSizi aptal yerine koyanlara ve sponsorlarından aldıkları paralarla algı yapan bu sözde uzmanların oyununa gelmeyin.\n@iletisim\n \n@TCTarim",
  "ZAM Haber ZAM Haber @ZamHaberAjans Takip et Takip et Yeni Nesil Dijital Medya | Haberlere #ZamGeldi | İş Birliği ve İhbar için DM",
  "Eti Lifalif Kuruyemişli Yulaf Bar içeriğinde palm yağı ve türevleri yer almazken, ayçiçek, zeytinyağı ve tereyağı bulunuyor.\nÜrün içeriğinde sırasıyla;\n%36 oranında yulaf ezmesi,\n%17,3 oranında yer fıstığı,\n%9,1 oranında fındık,\n%4 oranında badem bulunuyor.",
  "Ayrıca \"Geleneksel Karadeniz\" ismiyle satışa sunulan ve yerli çay algısı yapan bu çayın yerli ve ithal çay karışımı olduğunu belirtelim.\nAyrıca üründeki yerli çay oranının bilinmediğini ve ithal çayın menşe ülkesinin beyan edilmediğini söyleyelim.\n@Dogadan_Cay\n@TCTarim",
  "Tadelle’nin küp gofret formunda piyasaya sürdüğü ve 200 gr’lık paketlerde satılan bitter çikolatalı çeşidini inceleyeceğiz.\nSagra tarafından Ordu’daki tesislerde üretilen ürün 40 gr'lık tek porsiyonda 17,2 gr ilave şeker yani yaklaşık 8 küp şeker içeriyor.",
  "Coca Cola Türkiye tarafından üretilerek Cappy markasıyla satılan %100 Elma suyunun içinden tanımlanamayan bir cisim çıktı.\nSosyal medyada \"Cappy canavarı\" olarak bilinen bu ve benzeri cisimler Cappy ürünlerinden çıkmasıyla biliniyor.\nhttps://gidadedektifi.com/status/2340",
  "Dr.Fatih ALAGÖZ Dr.Fatih ALAGÖZ @fatihalagoz01 Takip et Takip et",
  "Metro mağazalarında son tüketim tarihi yaklaşan temel gıda maddelerine indirimler yapılmaya başladı.\nSon tüketim tarihi yaklaşan ürünler \"tarihi dolmadan tüketelim\" ifadelerinin yer aldığı ayrı bir reyonda indirimli olarak satışa sunuluyor.\nhttps://gidadedektifi.com/status/2318",
  "Tüketmeden önce dikkat edin: Çay firmaları bergamot aromasını standart yaptı!\n\"Karadeniz\" veya \"Geleneksel Karadeniz\" ismiyle satılan bu çaylarda yapay bergamot aroması kullanılıyor.\nNeden bu çaylara yapay aromalar ekleniyor?\nhttps://gidadedektifi.com/status/2341\n@Dogadan_Cay\n \n@doguscay",
  "Gıda Dedektifi Mobil uygulamasına zehrabetul tarafından gönderilen şikayette; \"İstanbul Pendik'teki Bim markette tüketim tarihi geçmiş Obsesso markalı sütlü kahveleri indirimli şekilde insanlara satmaya çalışıyorlar\" ifadeleri yer alıyor. https:// @bimturkiye",
  "Gıda Dedektifi Mobil uygulamasına zehrabetul tarafından gönderilen şikayette; \"İstanbul Pendik'teki Bim markette tüketim tarihi geçmiş Obsesso markalı sütlü kahveleri indirimli şekilde insanlara satmaya çalışıyorlar\" ifadeleri yer alıyor.\nhttps://gidadedektifi.com/sikayet/1423\n@bimturkiye",
  "Meyve suyu değil; meyve nektarı.\nCappy canavarı değil,\nJucy canavarı!",
  "Dondurma değil,\nBitkisel yağlı sütlü buz!\nAlgida markasıyla dondurma görünümünde satılan bu üründe ilk 3 sırada;\nSu,\nSofra şekeri ve\nPalm yağı ve hindistan cevizi yağı var.\nÜrün ayrıca çeşitli katkı maddeleri ve içeriği bilinmeyen aroma vericiler içeriyor.\nhttps://gidadedektifi.com/status/2387",
  "Türkiye'de üretilerek Almanya ve Çek Cumhuriyeti'ne ihraç edilen dubai çikolatası içeriğinde güvenli limitlerin 7 katı oranında aflatoksin tespit edildi.\nRASFF'ten yapılan duyuruya göre ürünler piyasadan toplatılırken, marka bilgisi kamuoyuna açıklanmadı.\nhttps://gidadedektifi.com/status/2345",
  "Geçen hafta Türkiye'den Avrupa Birliği ülkelerine ihraç edilmek istenen fakat yüksek pestisit sebebiyle sınırdan dönen, toplatılan veya iade edilen ürünler:\nOrganik kuru incir\nKuru incir\nTaze biber\nKuru kayısı\nOrganik susam\nFındık\nKekik\nArmut\nHelva\nhttps://gidadedektifi.com/status/2367",
  "Palm yağı ve türevlerinin yanı sıra, yapay herhangi bir bileşen de içermeyen Züber Noutos Kajun Baharatlı Nohut Cipsi'ni inceleyeceğiz.\nÜrün içeriğinde %58 oranında nohut unu bulunurken, aroma arttırıcı katkı maddeleri de yer almıyor. #Sponsorluİçerik",
  "Hemen Cappy canavarı da geldi.\nCappy Atom ismiyle satışa sunulan karışık meyve nektarından garip bir cisim çıktığı görülüyor. Bu ürünlerin üretim süreçleri gerçekten denetleniyor mu?\n@CappyTR\n \n@TCTarim",
  "İzmir'de faaliyet gösteren Öncü markalı döner restoranında sabah saatlerinde güneşin altında mevzuata aykırı olarak bekleyen ayranlar böyle görüntülendi.\nSoğuk zinciri bozulmuş bu ayranlar muhtemelen sonrasında soğutuldu ve tüketicilere servis edildi. https://",
  "Gurumen markasıyla 200 gr'lık paketlerde satışa sunulan Amerikan Salatası içeriğinde;\nMayonez aroma vericisi,\nHardal aroma vericisi,\nSarımsak aroma vericisi ile çeşitli katkı maddeleri bulunuyor. Üründe ayrıca renklendirici olarak beta karoten yer alıyor.\nhttps://gidadedektifi.com/status/2316",
  "Hindistan'da çekilen videoda Türkiye'den ithal ürünlerin protesto edildiği görüldü.\nVideoda Türkiye'nin Pakistan'a verdiği destek sebebiyle \"Made in Türkiye\" yazılı ürünlerin tezgahlardan kaldırıldığı ve Türkiye ifadelerinin karalandığı anlar kaydedildi.\nhttps://gidadedektifi.com/status/2324",
  "Türkiye’de gıda skandalları sürüyor,\nDenetimler, cezalar ve dahası tüketicilere yapılan ifşalar da bu ahlaksızlıkları ve sahtekar firmaları caydırmıyor!\nMayıs ayının ilk yarısında iki hafta boyunca Eskişehir’de gıda denetimlerini sürdüren Tarım ve Orman Bakanlığı yüzlerce",
  "Gıda Dedektifi Mobil uygulamasına kbrvc tarafından gönderilen şikayette; \"Ankara'nın Çankaya ilçesinde Hoşdere caddesindeki A101 mağazasında limonların hali içler acısı. Adamların kilosu 70 liraya sattıkları limona bakar mısınız?\" ifadeleri yer alıyor.",
  "Yoket markasıyla satışa sunulan tavuk nugget görünümlü bitkisel nugget ürünü içeriğinde;\nTekstüre soya proteini,\nPamuk yağı,\nPatates nişastası,\nDekstroz,\nMaltodekstrin,\nMaya ekstraktı,\nTütsü aroma vericisi ve içeriği beyan edilmeyen aroma vericiler var.\nhttps://gidadedektifi.com/status/2375",
  "Alanya Belediyesi tarafından Saray Mahallesi Hoca Ahmet Yesevi Caddesi’nde faaliyet gösteren bir restoranda yapılan bir denetimde çekilen görüntüler bugün sosyal medyada yayınlandı. Mide bulandıran görüntüleri izlerken siz de halk sağlığını tehdit eden ve bu kadarı da olmaz",
  "Türkiye'de birileri haftalardır palm yağı güzellemesi yapıyor. Organize bir şekilde yönetilen sosyal medya hesaplarıyla bazı firmaların şakşakçısı olan sözde hurafeci hesaplar palm yağını öve öve bitiremiyor.\nBir doktora yapılan ahlaksız teklif elime geçti.\nAçıklayacağım.",
  "Kızılay tarafından üretilerek satışa sunulan şekersiz limonata içeriğinde %10 oranında limon suyu konsantresi ile doğal limon aroma vericisi bulunuyor.\nÜrün ayrıca çeşitli katkı maddeleri ve tatlandırıcı olarak Asesülfam Potasyum ve Sukraloz içeriyor. https://",
  "Sakarya’nın Pamukova ilçesinde merdiven altı bir tesiste sağlıksız şartlarda üretildiği tespit edilen 5 ton kaşar peyniri ele geçirildi.\nTarım Orman İl Müdürlüğü ile jandarmanın düzenlediği operasyonda 5 ton sahte kaşar peynirine el konulduğu açıklandı.\nhttps://gidadedektifi.com/status/2343",
  "Türkiye'de üretilerek Almanya ve Çek Cumhuriyeti'ne ihraç edilen dubai çikolatası içeriğinde güvenli limitlerin 7 katı oranında aflatoksin tespit edildi.\nRASFF'ten yapılan duyuruya göre ürünler piyasadan toplatılırken, marka bilgisi kamuoyuna açıklanmadı. https://",
  "Pegasus'un iç hat uçuşlarında 180 ₺ fiyatla kahve diye satışa sunduğu bu ürün içeriğinde;\nKahve beyazlatıcısı,\nKöpük yapıcı karışım,\nGlikoz şurubu,\nTam hidrojenize bitkisel yağ,\nEmülgatör,\nStabilizör,\nRenklendirici ile Cappuccino aroma vericisi bulunuyor. https://",
  "Gıda Dedektifi Mobil uygulamasına honeybadger tarafından gönderilen şikayette; \"Şırnak merkezde faaliyet gösteren A101 mağazasında son tüketim tarihi geçmiş organik sertifikalı yumurtaları indirimli olarak satışa sunuyorlar.\" ifadeleri yer alıyor.",
  "Geçen hafta Türkiye'den Avrupa Birliği ülkelerine ihraç edilmek istenen fakat yüksek pestisit sebebiyle sınırdan dönen, toplatılan veya iade edilen ürünler:\nOrganik kuru incir\nKuru incir\nTaze biber\nKuru kayısı\nOrganik susam\nFındık\nKekik\nArmut\nHelva https://",
  "Dondurma değil,\nBitkisel yağlı sütlü buz!\nAlgida markasıyla dondurma görünümünde satılan bu üründe ilk 3 sırada;\nSu,\nSofra şekeri ve\nPalm yağı ve hindistan cevizi yağı var.\nÜrün ayrıca çeşitli katkı maddeleri ve içeriği bilinmeyen aroma vericiler içeriyor. https://",
  "Sakarya’nın Adapazarı ilçesinde düğünde ikram edilen tavuk ve pilav 22 kişiyi zehirledi.\nYemek sonrasında mide bulantısı, kusma, baş dönmesi ve halsizlik şikayetleri yaşayan 22 kişi hastaneye başvurduğu duyuruldu.",
  "Ferrero markasıyla satışa sunulan oyuncaklı sürpriz yumurta ürünü Kinder Joy Hindistan'dan ülkemize ithal ediliyor.\nÜrün 20 gr'lık tek adette 10,2 gr ilave şeker yani yaklaşık 5 küp şeker içeriyor. Üründe içeriği bilinmeyen yapay aroma vericiler var.\nhttps://gidadedektifi.com/status/2348",
  "\"Sütü sevdirir\" sloganıyla ve çilek görselleriyle satılan Nestlé Nesquik Çilek Aromalı süt çilek değil, yapay çilek aroma vericisi içeriyor.\nÜrünün 180 ml'lik tek kutusunu tüketen bir çocuk 9,5 gr ilave şeker yani yaklaşık 5 küp şeker tüketmiş oluyor.\nhttps://gidadedektifi.com/status/2376",
  "Tereyağlı ifadesi ve tereyağ görselleriyle satılan Superfresh markalı milföy hamurunda %1 tereyağ bulunuyor.\nÜrün içeriğinde tereyağdan daha yüksek oranda açıkça yapay aroma vericiler ile palm, pamuk ve kanola yağlarını içeren margarin yer alıyor. https://",
  "Coca Cola Türkiye tarafından üretilerek Cappy markasıyla satılan %100 Elma suyunun içinden tanımlanamayan bir cisim çıktı.\nSosyal medyada \"Cappy canavarı\" olarak bilinen bu ve benzeri cisimler Cappy ürünlerinden çıkmasıyla biliniyor. https://",
  "Daha fazlasını göster",
  "Bravo Fenerbahçe Beko.\nBu şampiyonluk size çok yakıştı! @FBBasketbol",
  "Gıda Dedektifi Mobil uygulamasına kbrvc tarafından gönderilen şikayette; \"Ankara'nın Çankaya ilçesinde Hoşdere caddesindeki A101 mağazasında limonların hali içler acısı. Adamların kilosu 70 liraya sattıkları limona bakar mısınız?\" ifadeleri yer alıyor.\nhttps://gidadedektifi.com/sikayet/1442",
  "Sakarya’nın Pamukova ilçesinde önceki gün Sakarya İl Jandarma Komutanlığı İstihbarat Şube Müdürlüğü ekipleri bir operasyon düzenledi.\nYahu, bu gıda dedektifi hesabı değil mi?\nArtık jandarmanın kaçakçılık ya da uyuşturucu operasyonlarını falan mı konu etmeye başladınız diyenler",
  "Eti tarafından uzun yıllardır üretilen Popkek Çikolatalı Kek ürününün tek tek paketlenmiş mini çeşidini inceleyeceğiz.\n18 gr'lık tek adet mini kekte 5,9 gr ilave şeker yani yaklaşık 3 küp şeker bulunuyor. Ürün ayrıca margarin formunda palm yağı içeriyor.",
  "A101 mağazalarında kg fiyatı 70₺'ye satışa sunulan limonların içler acısı hali Gıda Dedektifi Mobil kullanıcısı tarafından böyle görüntülendi.\nEğer zamanında indirim uygulansaydı; Bu limonlar çöpe gideceğini bir ailenin sofrasına gidebilirdi.\n@TCTarim",
  "Sabri Ülker Vakfı sponsorluğunda palm yağını övme komitesi (!) çalışmalarına tüm samimiyetsizliği ve yüzsüzlüğüyle devam ediyor.\nUtanmıyorlar.\nSizi aptal yerine koyanlara ve sponsorlarından aldıkları paralarla algı yapan bu sözde uzmanların oyununa gelmeyin. @iletisim @TCTarim",
  "Marketlerdeki sos reyonlarında “Omega-3 kaynağı” ve “Vegan” ibareleriyle dikkat çeken V-Label International tarafından verilen Vegan sertifikasına sahip olan Calve Vegan Mayonez ürününü inceleyeceğiz.\nÜründe içeriğinde yumurta veya süt ürünü yer almıyor.",
  "Yoket markasıyla satışa sunulan tavuk nugget görünümlü bitkisel nugget ürünü içeriğinde;\nTekstüre soya proteini,\nPamuk yağı,\nPatates nişastası,\nDekstroz,\nMaltodekstrin,\nMaya ekstraktı,\nTütsü aroma vericisi ve içeriği beyan edilmeyen aroma vericiler var. https://",
  "Birkaç gündür bazı haber siteleri ve hatta ulusal TV'ler bakanlığın sanki yeni bir domuz eti tespiti var gibi algı yapıyor.\nTarım ve Orman Bakanlığı'nın yeni bir domuz eti tespiti yok. Size 2 yıllık süreçte yayınlanan ifşaları yeni bir habermiş gibi sunanlara inanmayın. @TCTarim"
]