[
  "Sean Strickland'in son hali.",
  "on Saturday!",
  "kartında gecenin maçı\n\nAlonzo Menifield",
  "40 yaşındaki Josh Emmet",
  "#UFC305",
  "YAYIN BAŞLADI!",
  "Şampiyon Alexandre Pantoja, koruduğu kemerleriyle",
  "kart değerlendirmesi, taraf bildirimi, Emre’nin yalanları ve daha fazlası…",
  "Ion Cutelaba ilk rauntta İbo Aslan'ı pes ettirmeyi başardı.",
  "Jon Jones",
  "Alex  Pereira ve Magomed Ankalaev ilk defa yüzleşti!",
  "Bogdan Grad, ikinci rauntta teknik nakavt ile Lucas Alexander karşısında galibiyete ulaşıyor. Böylelikle UFC başlangıcında galibiyete ulaşıyor",
  "Ana Kart",
  "kartında Justin Gaethje ile olan maçtan çekildiği söyleniyor.",
  "Ana kart nakavtla başladı!\n\nSam Patterson ilk rauntta Danny Barlow’u nakavt ediyor!",
  "Justin Gaethje: \"Sanırım bunun nedeni benim son dövüşte çok fena nakavt olmam.\"",
  "36 basketbolcu",
  "Alex Pereira’nın eski kız arkadaşı",
  "belkide yılın maçlarından birinde Rongzhu, Kody Steeleöi hakemlerin ortak kararıyla mağlup etmeyi başardı.",
  "Sportico, dünyanın en yüksek kazanç sağlayan 100 sporcusunu yayınladı:",
  "Carlos Prates basın toplantısında muhabirlerden sigara istiyor.",
  "teşekkürler",
  "Bu akşam 21.30 Youtube'da Canlı Yayın!",
  "Julianna Pena vs. Amanda Nunes",
  "kartından",
  "Islam Dulatov, Instagramdan gelen Messi mi Ronaldo mu sorusuna",
  "kartı yanıyor!",
  "Alex Pereira ve Diego Lopes bir arada",
  "Alandayız!",
  "Fighting Nerds şimdilik UFC'de 17-0",
  ",",
  "Mauricio Ruffy’nin nakavtına bu açıdan bakalım",
  "11 beyzbol oyuncusu",
  "Alex Pereira'nın",
  "BİR NAKAVT DAHA!",
  "Dana White, UFC'nin Rusya'ya dönmesi için  Donald Trump ve Vladimir Putin'in \"önce bir şeyleri çözmeleri\" gerektiğini söylüyor.",
  "Colby Covington ve Robert Whittaker Alex Pereira'nın kazanacağını düşünüyor.",
  "Colby Thicknesse ve Aleksandre Topuria yüzleşmesi.\n\nThicknesse'nin köşesinde Volkanovski, Alekaandre'nin köşesinde ise Ilia Topuria olacak.",
  "Tabiki UFC bahisleri, biraz İbo Aslan ve goy goy!",
  "Daniel Cormier'in 2025 yılında görmek istediği rövanşlar:",
  "GFL Tony Ferguson vs. Dilon Danis maçını resmi olarak açıkladı.\n\nTarih ve lokasyon ilerleyen günlerde açıklanacak",
  "öncesi Diego Lopes",
  "6 boksör (Jake Paul dahil)",
  "UFC Europe İbo Aslan paylaşmaya devam ediyor!",
  "Leon Edwards'ın",
  "Cody Gibson",
  "Nasrat Haqparast ayrık kararla (29-28, 28-29, 29-28) Esteban Ribovics karşısında galibiyete ulaşıyor!\n\nSırada yan ana maç var!\n\nCody Brundage",
  "Alt kart bar kavgasıyla başladı",
  "Melquizael Costa, Fili'yi ilk rauntta giyotin ile bitirdi.",
  "Link:",
  "Alex Pereira'nın rakiplerine karşı kafes içerisinde geçirdiği zaman.\n\nvia:",
  "Şampiyon Dricus Du Plessis basın konferansına böyle geldi",
  "Shavkat sakatlık yüzünden kemer maçına çıkamıyor.",
  "Alex Pereira ve Ilia Topuria",
  "Alt kartın üçüncü maçında Jasmine Jasudavicius, ortak kararla (30-27, 30-27, 30-27) galibiyete ulaşıyor. Dominasyon.",
  "Henry Cejudo’nun yüzleşmelerde yaptıkları.\n\nBakalım Triple C bu hafta neler planlıyor",
  "Meksika: 20",
  "UFC Dövüşçüsü Diana Belbita: \"Yeni bir lanetimiz var. Nina Drama Lanenti.\"",
  "İbo Aslan'ın kafese gelişi.\n\nvia:",
  "de rakibi kim olmalı?",
  "İbo Aslan: \"En sevdiğim dövüş Conor-Khabib maçı.\n\nBütün dünyanın Müslüman aleminin beklediği bir maçtı. Çok şükür Khabib kazandı bütün Müslüman alemini gururlandırdı.\"\n\nvia: take_hiq",
  "Sean Strickland: \"Khamzat Chimaev hayranlarını coinle dolandırdı. Aynı adamlar banada teklifte bulundu. Tonla para verdiler. S*ktirin gidin hayranlarımı dolandırmayacağım dedim.\"",
  "Dana White'dan İbo Aslan paylaşımı.",
  "Topuria tüy siklet kemerini boşa çıkartarak hafif siklete yükseldi.",
  "Anthony Hernandez, orta siklette Chris Widema'a ait en çok takedown alma (44) rekorunu kırmayı başardı.",
  "kartında Roman Dolidze’ye karşı kaybetmesinden sonra üzüntüsünü paylaştı\n\n\"Hayat bazen size, kalbinizi ve sahip olduğunuz her şeyi verdiğinizde bile, yine de yetersiz kaldığınızı gösterir.\"",
  "Sizce Pantoja’dan kemeri kim alabilir?",
  "kartına 1-10 arası kaç puan verirsiniz?",
  "Sean Strickland\nWeili Zhang",
  "Surprise! King is back",
  "İbo Aslan'ın dövüştüğü UFC Seattle kartında iki isim karttan çekildi. Ana kartta iki dövüşçünün hâlâ rakibi yok.",
  "Yayın sonu uwufufu!",
  "Yan ana maçta Lom-Ali Eskiev ikinci rauntta Wanderley Junior’ı teknik nakavtla yeniyor.\n\nSırada dövüşçümüz Kerim Engizek’in maçı var!",
  "deki nakavtıyla Fighting Nerds UFC'de toplamda 18-0 oldular ve bu 18 galibiyetin 12 tanesi bitiriş. Ayrıca 11 tanede bonus almayı başardılar. Sizce bu adamları kim durduracak?\n\nCaio Borralho 7-0 (1 KO, 1 Sub)\nMauricio Ruffy 3-0 (2 KO)\nCarlos Prates",
  "kartında strawweight kemeri için Zhang Weili'ye karşı mücadele edecek!",
  "Team Pereira'da moraller yerinde.",
  "Rusya: 26",
  "günü!",
  "4 maç 3 bitiriş oldu",
  "Brezilya: 113",
  "Muhtemelen gecenin fotoğrafı",
  "Bu haftasonu",
  "Michael Venom Page’in paylaşımı\n\n“Korsan hayatı”",
  "kart değerlendirmesi, bahis oranları ve tercihlerimiz ve biraz",
  "kartı için açıklanan maçlar!",
  "Gregory “Obama” Rodrigues mekanda!",
  "kartı!\n\nLeon Edwards",
  "Khamzat Chimaev: \"B*k gibi dövüştü.\"",
  "Thiago Santos",
  "Mairon Santos’un galibiyetine gelen bazı yorumlar",
  "Julian Marquez",
  "O günden sonra toplam 14",
  "EKİP ARKADAŞI ARIYORUZ!",
  "Dan Hooker'ın",
  "Dustin Poirier'in hacklenen hesabından yapılan paylaşım",
  "Justin Gaethje,",
  "Conor McGregor Beyaz Saray'da kürsüde.",
  "| Alex Pereira, geçen Ağustos ayında",
  "Dağıstan'dan çıkan üçüncü UFC şampiyonu,",
  "kartını izleyenler arasında Jamahal Hill ve şampiyon Merab Dvalishvili var!",
  "Bu oluşumda emek göstermiş olan herkese ve tabi ki değerli takipçilerimize çok",
  "30-27\n30-27\n30-27",
  "Arman sırtındaki sakatlık için Nina'yı suçluyor",
  "#UFCMexico",
  "BAŞVURU YAPACAK ARKADAŞLAR LÜTFEN MAİLLERİNİZİ KONTROL EDİN. EN GEÇ BİR HAFTA İÇERİSİNDE GERİ DÖNÜŞ YAPACAĞIZ.",
  "Sizin aklınıza gelen sikletlerin kaderini değiştiren başka olaylar var mı?",
  "Craig Jones",
  "Tam Halini İzlemek İçin:",
  "Şampiyon Islam Makhachev'in UFC kemeri Mahaçkale'deki Dağıstan Spor Müzesi'nde sergileniyor.",
  "Ion Cutelaba kafese gelişi.\n\nvia:",
  "'de ardından Ekim ayında Abu Dabi'de dövüşmek istiyorum. ve 2026'da kemer için dövüşmek istiyorum.\"",
  "İbo Aslan’ın instagram paylaşımı",
  "de Israel Adesanya ve Alex Pereira.",
  "@ESPNPlus",
  "#UFCKansasCity",
  "Tatiana Suarez",
  "üzerinden yayınlamaya başladı. Herkese keyifli dinlemeler.",
  "Adesanya KO ile Alex Pereira'nın kazanacağını söyledi.",
  "kartında karara giden bir maç daha",
  "Dana White'a Merab Dvalishvili ve Sean O'Malley rövanşı soruldu:\n\n\"Birbirleriyle dövüşmek istiyorlar ve bence insanlar bunu görmek istiyor.\"",
  "5 - Steve Garcia",
  "kartının açılış maçını Andre Petroski ortak kararla (29-28, 29-28, 29-28) kazanıyor.",
  "#OKTAGON66",
  "Iasmin Lucindo: 23 yaşındaki genç dövüşçü hızlı bir yükseliş içinde. 17-5'lik karnesinde 8 nakavt ve 3 pes ettirme bulunuyor.",
  "İbo Aslan antrenmanlara geri döndü.",
  "TONIGHT",
  "ü konuşacağız.",
  "\"Do you like Turkish POWER!?!\"",
  "deki nakavt anı seyirci kamerasından.\n\nUFC tarihindeki 16. Wheel Kick KO.",
  "Open Workoutlar yapıldı.",
  "Spiker Dana White'a \"Joe Rogan\" diyor.",
  "Sizce Fiziev, Justin Gaethje'den rövanşı alabilecek mi?",
  "Paddy Pimblett: \"Ilia'nın Islam'la dövüştüğünü görmek istemiyorum. O kemeri sadece bir kez savundu.\n\nHemen siklet atlayıp gidecek kadar büyük bir yıldız değil, o McGregor değil.\"",
  "Şampiyon Magomed Ankalaev, X hesabını hiç olmadığı kadar aktif kullanıyor.",
  "Almabayev'in gözünün son hali!",
  "4 kere dövüşüp birbirini nakavt ettikten sonra erkekler!",
  "Henry Cejudo gözüne parmak gelmesinin ardından oturunca taraftarlar yuhalamaya başladı",
  "4 - Alex Pereira",
  "Geç kalma sebebimiz",
  "'daki Sean Brady ile yapacağı maç öncesi ciddi bir staf enfeksiyonu olduğu söyleniyor",
  "Dan Hooker’ın çekilmesinin ardından Rafael Fiziev, Justin Geathje ile rövanş maçını istiyor!",
  "Kevin Holland",
  "Aktiflik.",
  "2018 yılında UFC başlangıç maçında Paul Craig'e karşı önde götürdüğü karşılaşmayı 1 saniye kala pes ederek kaybeden Ankalaev o yıllarda emekli olmayı düşünmüştü: \n\n\"UFC'deki en kötü yenilgilerden birini aldım, bu yüzden emekli olmayı düşündüm.\"",
  "Alex Pereira ve Mark Zuckerberg",
  "2013 yılında Shara Magomedov hakem maçı durdurmuşken rakibine vuruyor ve kafesin içi karıyor.",
  "Conor McGregor'dan Lvbel C5'li story paylaşımı",
  "kartından sonra OLASI eşleşmeler",
  "\"No Chama\"",
  "And Neeeew!!!",
  "@viperoffline",
  "Haftaya",
  "resmi posteri yayınlandı.",
  "Sean Strickland'in koçu Eric Nicksick, Strickland'ın Avustralya'ya gitmeden birkaç hafta önce staph enfeksiyonu geçirdiğini doğruladı.",
  "İbo Aslan: \"Ankalaev benim arkadaşım, kardeşim. O yüzden Pereira ile dövüşmeyi tercih ederim.\"",
  "Ibo Aslan is BACK at",
  "Alex Pereira gözlerini ayırmıyor",
  "İbo Aslan'ın yüzleşmesi yakın çekim.",
  "Geçen hafta 5/5 yapmıştık. Bekleriz.\n\nw/",
  "Tatiana Suarez’in dizinin son hali",
  "Tatiana Suarez’in dizindeki açılma",
  "Kevin Vallejos UFC başlangıcında Seung Woo Choi’yi ilk rauntta nakavt ediyor.",
  "Henry Cejudo, dün gece Song Yadong ile yaptığı dövüşün ardından gözünün durumunu paylaştı.",
  "Canlı prodüksiyonu tekrar harika hale getirmek.",
  "Ruffy'nin nakavtından sonra Green hareketsiz bir şekilde yerde yatıyor.",
  "Top Dog 33'te hakem kendisinden şikayetçi olan bir dövüşçüye vurdu",
  "kartında dövüşüyor!",
  "Eric Nicksick, Sean Strickland'ı alenen eleştirerek hata yaptığını söyledi.\n\n\"Geriye dönüp baktığımda, bir hata yaptım. Gerçek niyetim onu kamuoyu önünde motive etmeye çalışmaktı. Bunu yanlış şekilde yaptım.\"",
  "Beterbiev vs. Bivol 2 için yurtdışında açılan bahis oranları.\n\nArthur Beterbiev 1.81\nDmitri Bivol 2.12",
  "#SeninleyizKaanOfli",
  "kartının ana maçında karşı karşıya gelecek.",
  "SÖYLENTİ",
  "Alex Pereira vs. Magomed Ankalaev dövüşü için Türk bahis sitelerinde tek maç bahis açıldı.",
  "Shavkat yerine JDM,",
  "UFC Avrupa hesabından yeni bir İbo Aslan paylaşımı!",
  "Shara Bullet: \"Kafeste sadece %30'umla dövüştüm. Tüm MMA kariyerimdeki en kötü performansımdı. Bağırsaklarımda sorun vardı, mide bulantısı hissediyordum ve kafese kusmaktan korkuyordum.\"\n\nvia: Ushatayka",
  "Ana kartın ikinci maçında yenilgisiz Hyder Amil ortak kararla (29-28, 28-29, 29-28) kazanıyor! 11-0",
  "Sizce sıradaki rakibi kim olmalı?",
  "Marvin Vettori,",
  "yi birlikte takip ediyor.",
  "UFC FightPass (03.00 itibarıyla",
  "Choi son 6 maçının 5’ini kaybetti. Adaya veda etme vakti geldi gibi.",
  "Jean Silva’nın kafa dövmesi",
  "Avustralya: 20",
  "26 Nisan'da Ülker Arena'da gerçekleştirilecek yeni bir MMA organizasyonu açıklandı.",
  "Marcos de Lima’nın kanında yasaklı madde bulunduğu için 1 sene boyunca uzaklaştırıldı.",
  "10 yılda değişmeyen tek kişi \"Jon Jones\"\n\nvia:",
  "#UFC314",
  "&",
  "Nazım Sadykhov (",
  "Zhang Weili Avutralya seyircisinin desteğini kazanmayı başardı",
  "MMA 101 projesine başladıktan sadece bir yıl sonra resmi bir şekilde UFC tarafından davet almak ve basın olarak Power Slap etkinliğinde yer almak bizim için inanılmaz bir kilometre taşı oldu.",
  "Da'Mon Blackshear",
  "Şampiyon Alex Pereira,",
  "Dana White'ın yeni boks organizasyonuna dair planları:",
  "SuYoung You ortak kararla (30-27, 30-27, 30-27) kazanıyor. Dominasyon.\n\nSırada alt kartın ana maçı var!",
  "'de iki kemer maçı var. Hangi ikili gece evine kemerle gider?",
  "Movsar Evloev, FW kemeri için Diego Lopes ile Alexander Volkanovski arasındaki maçın galibiyle dövüşeceğini söyledi.\n\nMovsar ayrıca Ramazan ayı bitince Brian Ortega ile dövüşmeye de açık.",
  "#UFCLondon",
  "Bu gece yaşananların kısa özeti:",
  "Djorden Santos ve Ozzy Diaz arasında geçen maçta toplamda 283 kayda değer vuruş gerçekleşti!\n\nOzzy Diaz bu karşılaşmayı ortak kararla (29-28,  29-28, 29-28) kazanıyor.\n\nSiz bu karara katılıyor musunuz?",
  "Colby Covington, boks ringi altında Jon Jones'u arıyor",
  "Khamzat Chimaev, Islam Makhachev'in siklet çıkması hakkında:\n\n\"Welter'de daha iyi dövüşürdü, benim fikrim bu.\"\n\n\"Orta siklete bakarsak... Şimdilik burada kral benim\"",
  "İbo Aslan, bu gece Ion Cutelaba ile karşılaşacak",
  "Volkanovski ve Topuria",
  "Julius Walker\n\nSizce gecenin maçı olmayı hakeden bir karşılaşma oldu mu?",
  "alt kart başlıyor!\n\nŞu an için UFC FightPass üzerinden izleyebilirsiniz.\n\nSaat 18.00’dan sonra",
  "Bu karta 1-10 arası kaç puan verirsiniz?",
  "Yan Xiaonan, Virna Jandiroba ile 13 Nisan'da",
  "#FPI10",
  "#UFC312",
  "#PowerSlap",
  "JJ Aldrich ortak kararla (20-27, 30-27, 29-28) Andrea Lee karşısında galibiyete ulaşıyor",
  "'te Michael Morales ile dövüşecek!",
  "Ruffy’nin nakavtında şöyle sıçradık yerimizden",
  "Yakın zamanda Müslüman olan Michael Venom Page ilk  iftarını açtı.",
  "UFC Avrupa hesabı İbo Aslan paylaşmaya devam ediyor!\n\nİbo Aslan’ın son maçı! 51 saniyede nakavt!",
  "4 - Carlos Prates",
  "Merab vs. Petr Yan",
  "Dricus Du Plessis ve Sean Strickland arasındaki yüzleşme",
  "Carlos Leal ilk rauntta Alex Morono’yu teknik nakavtla yeniyor!",
  "Dağıstanlı şampiyonlar şimdiye kadar Brezilyalılara karşı toplam 14 defa kafese girdiler ve büyük üstünlük sağladılar:\n\nMagomed Ankalaev (4-0):",
  "Mauricio Ruffy'nin",
  "Justin Gaethje nakavt olduktan sonra koçuTrevor Wittman'ın suratı değişiyor.",
  "UFC'nin en şanssız ve en zorlu kemer yolculuklarından birisi.",
  "’ün ana maçı için mekana geldiler.",
  "yayına başlayacak!",
  "Bu akşam 21.30 Kaletka'da canlı yayındayız.",
  "Dövüşçümüz İbo Aslan’ın maçı hakkında tahminleriniz neler?",
  "ABD: 224",
  "Tatiana Suarez artık yenilgisiz değil. 10-1.\n\nSırada ana maç var!\n\nDricus Du Plessis",
  "Alexa Grasso vs. Natalia Silva eşleşmesi",
  "ile Türkçe konuşuyor.",
  "UFC Avrupa hesabından İbo Aslan paylaşımı",
  "Jorge Masvidal Belgeseli Youtube Kanalımızda yayında. İyi Seyirler!",
  "Robbie Lawler, UFC Şöhretler Müzesine dahil edildi.",
  "Paddy Pimblett'in 2025 planları:\n\n\"Miami'de",
  "için buluştu",
  "Merab Dvalishvili Dağıstanlı dövüşçüler hakkında:\n\n\"Dağıstanlılar gerçekten iyi dövüşçüler. Dövüş sanatlarında her zaman üstünler. Ama aynı zamanda sıradan insanlar, ilahi bir güç onlara yardım etmiyor.\n\nOnlar sıradan sporcular ve diğerleri onları yenebilir, benim durumumda",
  "@calikemre",
  "Chepe Mariscal ortak kararla (30-27, 30-27, 30-27) kazanıyor.",
  "Magomed Ankalaev, Dağıstan'dan çıkan üçüncü UFC şampiyonu oldu",
  "Şampiyon Magomed Ankalaev’in",
  "Fiziev, Justin Gaethje'yi görüyor ve dövüşü kabul ettiği için teşekkür ediyor.",
  "Nina Drama ve Arman Tsarukyan",
  "Alexander Volkanovski ve Diego Lopes ilk defa yüzleşti.",
  "Bu kartla Mirko Cro Cop, kafesin içine ilk defa adım atmış oldu.\n\nKartta dövüşen bazı isimler: \n-Anderson Silva\n-Rampage Jackson\n-Frankie Edgar\n-Lyoto Machida",
  "etkinliğinde herkesle fotoğraf çekildi.",
  "Sizce",
  "O an!",
  "Ne zaman şu görüntüyü görsek bir şeyler oluyor.",
  "#UFCVegas103",
  "'de yenmesinden sadece 49 gün sonraydı. \n\nUFC, dövüşün daha uzun bir hazırlık süreci gerektirmesi",
  "2024 Yılının dövüşçüleri",
  "Bu akşam Fight Night kartında ana maçta Azerbaycanlı Nazim Sadykov (9-1) Ismael Bonfim (20-4) ile karşılaşacak.",
  "Rafael Fiziev: \"İki kez üst üste kaybettim, sakatlıktan dönüyorum, uzun zamandır mücadele etmiyorum ve bahislerde hala favoriyim?\"",
  "Nakavt sonrası Mauricio Ruffy'den takla şov.",
  "'te karşılaşacak.",
  "Alex Pereira",
  "#GururumuzİboAslan",
  "Petr Yan ve Aljamain Sterling, çekim aralarında antremana devam ediyorlar.",
  "Sırada ana kart var!",
  "Israel Adesanya bir daha UFC şampiyonu olmayı planlamıyor:\n\n\"Imavov dövüşünden sonra hiçbir şey beklemiyorum. Şampiyon olmayı beklemiyorum...\n\nBu oyun için şimdiye kadar yaptıklarım beni mutlu ediyor.\"",
  "|",
  "dövüşçülerini tanıyalım.",
  "Rafael Fiziev en iyi dövüşçüyü yaratıyor",
  "9 golfçü",
  "ile canlı yayındayız. Sürpriz bir konuğumuz da olacak.",
  "Yeni raporlar, UFC PPV satışlarının daha önce tahmin edilenden çok daha hızlı bir şekilde, endişe verici bir oranda azaldığını gösteriyor.\n\nSizce PPV satışları neden azalıyor?",
  "#UFC316",
  "Charles Oliveira'nın Türk bir hayranına attığı mesaj.",
  "İki efsane: Joanna Jędrzejczyk ve Zhang Weili",
  "Sizce JDM'in Belal Muhammad karşısında şansı var mı?",
  "Michael Johnson dövüşünde Khabib'in köşesinde yer alan Islam Makhachev'in maç sonu bağırmaktan sesi kısılıyor.",
  "!",
  "Up Close",
  "kartında ana maçta Henry Cejudo üçüncü rauntta gözüne gelen parmaktan dolayı göremediğini söyledi. \n\n3 raunt tamamlandığı için Song Yadong ortak kararla (29-28, 29-28, 30-27) kazanıyor!",
  "Islam'ın menajeri: Rizvan Magomedov: \"Ilia Topuria'nın Islam Makhachev'e meydan okumadan önce kendisinin gerçek bir hafif siklet olarak kanıtlaması gerek. Eğer bu mücadele gerçekleşirse, Makhachev'in hafif sıklet unvanını tüy sıklet bir dövüşçüye karşı savunduğu üçüncü sefer",
  "Eyüpspordan Conor McGregor'lu paylaşım",
  "Bu akşam 20:00'da  Youtube'da canlı yayındayız!",
  "Sizce Craig'in rakibi kim olur? İbo Aslan vs. Paul Craig eşleşmesi görür müyüz?",
  "#UFC315",
  "İbo Aslan’dan açıklama",
  "#UFC298",
  "Jean Silva: \"Ben bir tetikçiyim. Bedelini öderlerse Gaethje ile dövüşürüm ve onu infaz ederim.\"",
  "04.00",
  "Zlatan Ibrahimovic ve Usman Nurmagomedov",
  "John Castaneda, hastalığı nedeniyle Chris Gutierrez ile olan maçından çekildi.",
  "Ramazan ayında UFC şampiyonluğu kazanan ilk Müslüman dövüşçü,",
  "Takedown ustası Petr Yan",
  "Carli Judice ilk rauntta yenilgisiz Yuneisy Duben’i nakavt ediyor!",
  "'da Gunnar Nelson ile karşılaşmasıyla 20. UFC maçına çıkacak. \n\nHolland'ın son beş yılda ortalama her 94 günde bir maç yaptığı anlamına geliyor.",
  "Aleksandre Topuria'dan Suplex!",
  "Amanda Lemos: 37 yaşındaki dövüşçü 5. sırada yer alıyor. Sert vuruşlarıyla bilinen dövüşçünün 14 galibiyetinden 8'i nakavtla.",
  "UFC ve MMA başta olmak üzere bütün dövüş sporları hakkında konuşabileceğimiz bir topluluk.",
  "Manel Kape vs. Asu Almabayev yüzleşmesi.",
  "kartının posteri",
  "Deiveson Figueiredo ve Cory Sandhagen maçı 3 Mayıs'ta gerçekleşecek karta ayarlanmaya çalışılıyor. \n\nvia",
  "Muhammed Mokaev: \"Dana White ve Hunter'ı Power Slap gecesinde gördüm ama rahatsız etmek istemedim.\n\nElbette eğer şansım olsaydı gider konuşurdum. Sözleşmemi yenilemedikleri için onlara karşı hiçbir egom yok, bana bir platform sağladılar ve 7 dövüş verdiler. Bunları unutamam.\"",
  "Michael Chandler'dan göndermeli antreman videosu",
  "Bryce Mitchell vs Jean Silva",
  "Bryce Mitchell'dan özür açıklaması:\n\n\"Duyarsız göründüğüm için üzgünüm. Kesinlikle kimseyi kırmak istemedim ama kırdığımı biliyorum. Holokost'ta birçok insanın öldüğünü biliyorum, bu bir gerçek. Hitler'in birçok kötü şey yaptı, sanırım bunda hemfikiriz. Kesinlikle bir nazi",
  "TSİ 02.00",
  "Bo Nickal UFC'deki en iyi üç güreşçiyi açıkladı: \"Khabib, Khamzat, Islam\"",
  "Tüm imkanları değerlendiriyor",
  "Ilia Topuria ve Alex Volkanovski bu sefer iki farklı köşede karşı karşıya.",
  "Sıradaki rakibi kim olmalı?",
  "Danny Barlow’un sıfırı gidiyor",
  "Fighting Nerds bunu her maç yapıyor",
  "Arkadaşımız Veli Işık (",
  "Alex Pereira'nın ilginç antrenman yöntemleri.",
  "Fighting Nerds takımından olan Bruna Brasil’den Sean Strickland taklidi.\n\nBruna Brasil bu hafta sonu",
  "Dövüşçümüz Kerim Engizek ortak kararla galip gelerek kemerini koruyor.",
  "kartı",
  "için açıklandı.",
  "de Magomed Ankalaev'e karşı kemerini korumak istediğini Hunter Campbell'dan istediğini açıkladı; bu, Jiri Prochazka'yı",
  "Alexander Volkanovski kariyerinde en sert vuran kişi kim:\n\n\"Hatırladığım kadarıyla Topuria derdim.\"",
  "Pereira vs Ankalaev",
  "kartında kemer için mücadele edecek isimler posterleri imzalıyor",
  "İbo Aslan, Basın Toplantısına eldivenleriyle katıldı.",
  "UFC 308 kartında olduğu gibi UFC, İbo Aslan'a olan ilginin farkına varırsa İboyu ana karta çekebilir.",
  "Alex Pereira savaş boyalarını sürdü!",
  "Hafif Siklette Ilıa Topuria ile karşılaşan Max Holloway.",
  "51 SECOND KO",
  "Yabancı bir içerik üreticisinden İbo Aslan taklidi",
  "Bu akşam 20:00'da Youtube'da",
  "UFC Fight Night bahis tahminleri, goy goy ve biraz Fenerbahçe - Rangers maçını konuşuruz.\n\nw/",
  "Dana White: \"Bu gece Avustralya'da televizyonda yastık dövüşü gördüm. Sizlerden Power Slap hakkında bir daha asla bir kelime duymak istemiyorum, tamam mı? Asla.\"",
  "Sizce Fighting Nerds'den ilk kaybeden isim kim olacak?",
  "kartı İbo Aslan yenilgisi hariç fena değildi. \n\n12 maçta 8 bitiriş! 6 nakavt, 2 pes ettirme",
  "Aktif dövüşçülerde en uzun nakavt serileri",
  "Ion Cutelaba ve Magomed Ankalaev arasında gerçekleşen ilk dövüşte hakemin erken araya girmesiyle Ankalaev dövüşü kazandı. Ancak tribünlerden Ankalaev'e büyük tepki vardı.\n\nAnkalaev ise tribünlere cevap olarak orta parmak gösteriyor.",
  "Ronaldo ekrana gelince salon yıkılıyor.",
  "de dev ekranda görüntüye gelince yanındaki bir erkekle öpüştü.",
  "Ibo Aslan doesn't mess around in the Octagon",
  "18 Mart Çanakkale Zaferi ve Şehitleri Anma Günü'nde, vatan uğruna canlarını feda eden kahramanlarımızı saygı ve minnetle anıyoruz.",
  "Anakart bahis oranları!",
  "Khamzat Chimaev, İspanyol polisleriyle birlikte",
  "Zhang Weili artık tercümana ihtiyaç duymuyor",
  ") 4 Nisan'da",
  "#BKFC",
  "Sean Strickland, Adesanya için:\n\n\"Günün sonunda, Izzy kendi mirasını yarattı.. Eğer dövüşmeye devam etmek istiyorsan, devam et. Ama istediğin her şeyi yapmışsın. Artık kanıtlaman gereken bir şey yok. Sporda kalıcı bir isim oldun. İsmini kazıdın, utanılacak bir şey yok.\"",
  "Sean Strickland'in koçu Erick Nicksick: \n\n\"Sean bu spordan ne istediğini tekrar gözden geçirmeli. Eğer para kazanmak istiyorsa güzel şu an doğru yolda ama ben şampiyonlara koçluk yapmak istiyorum.\"",
  "'te Rafael Fiziev ile rövanş maçında Amerika bayraklı şortunu giyecek",
  "#UFCVegas102",
  "hakkında konuşuyor:\n\n\"UFC'nin ilk yıllarında da aynı eleştiriler vardı. Bu saçmalık, gerçek spor değil vs. \n\nAncak canlı izlemek tamamen farklı bir tecrübe.\"",
  "Bu akşam 21.30’da",
  "İslam, en iyi arkadaşı Müslim ve Dağıstan Spor Bakanı Sazhid Sazhidov (iki kez dünya güreş şampiyonu, olimpiyat bronz madalyası sahibi) serginin açılışında.",
  "ile şu an canlı yayındayız!",
  "Eski UFC dövüşçüsü Alexey Oleynik, eski eşinin tüm mal varlığını aldığını iddia ediyor: \n\n\"Hiçbir malım, hiçbir şeyim kalmadı. Sahip olduğum her şeyi eski karıma ve çocuklarıma bıraktım\"\n\nYaşım ve sağlık durumum nedeniyle dövüşemiyorum. Bu muhtemelen beni terk etmesinin sebebi",
  "Jean Silva: Fighting Nerds takımından olan dövüşçü UFC'de 4 maçlık galibiyet serisi içinde. 14-2. 11 nakavt, 2 pes ettirme.",
  "Dan Hooker,",
  "23 Şubat, Pazar",
  "Ukrayna Devlet Başkanı Zelenski ABD Başkanı Trump'a Usyk'in WBC kemerini hediye etti.",
  "-Dillon Danis: Boks Yapmak \n+Alex Pereira:",
  "Yenilgisiz Andre Lima, üçüncü rauntta Daniel Barez’i rear-naked choke ile pes ettiriyor!\n\n11-0.\n\nİlk iki raunt ayakta çok iyi işler yapan AndreLima’nın ilk submission galibiyeti",
  "Song Yadong\n\nAlt Kart",
  "Magomed Ankalaev'in kemer yolculuğunun hikayesi Kaletka'da yayında.",
  "Dana White",
  "Jean Silva",
  "DDP vs Khamzat karşılaşmasının sonucu sizce ne olur?",
  "Sean Strickland’ın burnu",
  "When we announce it, you won't believe it. Get ready.",
  "#UFCSeattle",
  "kartından sonra olası bir MVP vs. Izzy eşleşmesi sizce nasıl olur?",
  "İbo'nun performansı için ne düşünüyorsunuz?",
  "Khamzat Chimaev halı sahada da takedown almadan duramıyor",
  "Henüz resmen duyurulmayan Turki Alalshikh ve Dana White liderliğindeki TKO Boks Ligi'nin bu sonbaharda başlaması bekleniyor.",
  "ve",
  "Islam Makhachev'in Dağıstan'da yerel MMA dövüşlerinde hakemlik yaptığı eski görüntüler.",
  "w/",
  "Şimdi İbo Aslan geliyor.\n\nHeyecan var mı?",
  "Nina Drama: \"Bir dövüşçü olarak sana saygı duyuyorum bu yüzden kötü bir şey söylemeyeceğim. Hem Alex hem Ankalaev ile video çektim nasıl lanet olabilirim? Lütfen açıkla. \n\nDaha çok antrenmana",
  "Ek olarak ufak bir soru daha ekledik.  Başvuru yapan arkadaşlar varsa o soruya da girip cevap verebilirse seviniriz.",
  "’ün ana maçını Magomed Ankalaev ortak kararla (49-46, 48-47, 48-47), Alex Pereira’yı yenerek şampiyon oluyor!",
  "Yan ana maçta Cody Brundage ilk rauntta Julian Marquez nakavt ediyor",
  "UFC'nin en seksi adamı edit",
  "Fighting Nerds takımından 2 isim bu listede.",
  "2025’te öyle yenilgisiz falan gezmek yok",
  "Asu Almabayev",
  "Bağlantı:",
  "| Rafael Fiziev: \"Yakında iyi haberler gelecek.\" \n\nSizce Fiziev'in rakibi kim olacak?",
  "Yan ana maç için arenaya geldiler!",
  "ve Doğukan yüzleşecek!",
  "Muslim Salikhov Trabzonspor formasıyla antrenmanda.",
  "Luke Rockhold kaybettiği maçın son saniyelerinde Paulo Costa'ya kan banyosu yaptırıyor.",
  "Abisinin yanında...\n\nŞampiyon Ilia Topuria, bu hafta sonu",
  "de Alexander Volkanovski dövüşü öncesi kilo keserken yaşadığı zor anlar.\n\nvia: Topuria Matador - Belgesel",
  "UFC'de her siklette yer alan aktif dövüşçü sayıları:\n\nHW: 30\nLHW: 40\nMW: 68\nWW: 89\nLW: 102\nFW: 85\nBW: 84\nFlW: 50\n\nWBW: 32\nWFL:45\nSW: 49\n\nToplam: 674",
  "Merab Dvalishvili bir müzik klibinin oyuncu seçmeleri için video göndermiş.",
  "Bruce Buffer şu ana kadar sadece üç isme “The One, The Only” anonsu yaptı.",
  "Islam üç kemeri istiyor:\n\n\"Bazıları bunun imkansız olduğunu, bazıları işe yarayacağını söylüyor. Ama ben bunu kesin olarak söyleyebilirim, üç kemer kazanma şansım var. Eğer bu şansa sahip olan biri varsa o da benim,\"",
  "Aleksandre Topuria'dan suplex anı!",
  "28 yıl önce bugün Joe Rogan ilk defa bir UFC etkinliğinde görev aldı.",
  "İbo Aslan'ın sıradaki rakibi sizce kim olmalı?",
  "Alex Pereira hayranlarına para dağıtıyor.",
  "Aleksandre Topuria hakemlerin ortak kararıyla kazanıyor.",
  "MVP walkout'da tribünleri çoşturuyor.",
  "#TUF32",
  "Şampiyon Zhang Weili, herkesle arkadaş olmak istiyor",
  "Magomed Ankalaev, Alex Pereira'nın 200.000 dolarlık bahis talebine yanıt verdi\n\n\"Bir Müslüman olarak, bahis oynamanın İslam'da yasak olduğunu biliyorsunuz ve ayrıca bir Müslüman olarak her yıl servetimin %2,5'ini hayır kurumlarına vermek zorundayım, bu İslam'ın beş şartından",
  "Islam Makhachev vs. Charles Oliveira",
  "Karşınızda yenilgisiz Tatiana Suarez! 10-0",
  "Yan ana maçın dövüşçüleri Zhang Weili ve Tatiana Suarez arasındaki yüzleşme",
  "Terrance McKinney, ilk rauntta Damir Hadžović'i teknik nakavtla yeniyor. McKinney'in nakavtla gelen galibiyetlerinin tamamı ilk rauntta",
  "için Dillon Danis'le birlikte antrenmanlara devam ediyor.",
  "Su Young You",
  "Siz karta 1-10 arası kaç puan verdiniz?",
  "haftası!",
  "MMA 101'de işleri biraz daha büyüterek Youtube tarafında da aktif olmak istiyoruz. Ancak bu noktada biz vakit ayıramadığımız için bir ekip arkadaşına ihtiyacımız var.\n\nEğer ekibe dahil olmak isterseniz aşağıdaki formu doldurarak başvurabilirsiniz.",
  "Roman Dolidze",
  "2025 laneti son hız devam ediyor. Herkesin sıfırı gidiyor",
  "Aleksandre Topuria,",
  "Ignacio Bahamondes: Yükselişte olan genç dövüşçü 16-5'lik bir karneye sahip. 11 nakavt, 1 pes ettirme.",
  "Tallison Teixeira 35 saniyede Justin Tafa’yı bitiriyor!",
  "'ten önce Justin Gaethje, UFC'de ilk 10'un dışında yer alan bir rakibe karşı maça çıkmamıştı",
  "Sırada ana maç var!\n\nManel Kape",
  ")\n\nAna Kart",
  "Menejer Ali Abdelaziz’den İbo Aslan paylaşımı",
  "Daniel Cormirer, Alex Pereira'nın güreş yeteneklerini test ediyor.",
  "Dövüşçümüz Kaan Ofli kafese yürüyor!\n\nKaan Ofli kafese yürürken ''Er Turan'' şarkısını tercih etti.",
  "\"Yenilmeyen boksörlerin\" sadece zirveye çıkabileceği fikrini ortadan kaldırmak.",
  "kartında gecenin performansı bonusunu alan dövüşçüler",
  "dövüşçülerinden refleks testi.",
  "Güncel şampiyon Belal Muhammad, belki de geleceğin şampiyonu Ignacio Bahamondes’in galibiyetini kutluyor.",
  ",  Israel Adesanya ve Shara Magomedov'la birlikte.",
  "Akşam sürpriz konuğumuz olacak!",
  "Magomed Ankalaev'in koçu Sukhrab Magomedov, Alex Pereira'yı Ankalaev'e karşı \"bebek yağı\" sürdüğünü iddia etti.\n\n\"Magomed onu köşemize yakın çite doğru ittiğinde, Pereira'nın bir şeyle yağlandığını düşündüm\n\nAnkalaev daha sonra üzerinde merhem varmış gibi koktuğunu ve yapışkan",
  "Khamzat Chimaev'e en zorlu rakibinin kim olduğu soruldu:\n\n\"Kamaru Usman diyebilirim. Güreşi çok iyi, bana boynunu hiç vermedi. Onu 5 dakika boyunca boğmaya çalıştım ama başaramadım.\"",
  "Zhang Weili vs Tatiana Suarez",
  "sahne arkasında.",
  "kartını izleyenler\n\n•Israel Adesanya ve Plinio Cruz\n•Joanna Jedrzejczyk\n•Diego Lopes\n•Tai Tuivasa",
  "CHAMA",
  "Fighting Nerds'den benzer işler.",
  "14 UFC dövüşü 14 bonus",
  "Alt kartın açılış maçında Ramazan Temirov ortak kararla (29-28, 29-28, 29-28) kazanıyor",
  "Daniel Cormier en sert vuran rakibin kimdi?\n\n\"Sadece bir kere knockdown oldum. Tabi ki o tekmeyi vuran adamı söylemeliyim. Ancak yumruk gücü olarak bakarsak Derrick Lewis derim. Ama o tekmeyi düşünürsem en sert vuran isim Jones'tu.\"",
  "’te aldığı galibiyetle 14. bonusunu almış oldu. Yan görev.",
  "Strickland'in",
  "Ricky Simon",
  "Danny Silva ayrık kararla (29-28, 28-29, 29-28) Lucas Almeida karşısında galibiyete ulaşıyor",
  "Alex Pereira 25 dakika boyunca kafaya sadece 11 tane kaya değer vuruş atabildi.",
  "UFC orta sıklet sıralamasında",
  "posterini nasıl buldunuz?",
  "Başarılar!",
  "Şampiyon Alex Pereira kafese geldi!",
  "Alex Pereira, Dillon Danis ile antrenman yapıyor",
  "Alt kartın ana maçında Waldo Cortes-Acosta ikinci rauntta Ryan Spann’i nakavt ediyor!",
  "’ten sonra OLASI eşleşmeler",
  "Magomed Ankalaev Cumartesi günü Alex Pereira'yı yenerse:",
  "Jorge Masvidal Belgeseli Kaletka'da yayında. Baya emek verdim güzel bir şeyler ortaya çıktı. İyi Seyirler (:",
  "Dricus Du Plessis vs Sean Strickland 2",
  "Gecenin belkide yılın en iyi maçlarından birini izledik!\n\nRongzhu vs Kody Steele",
  "Tony Ferguson: \"Kaybetmekten bıktım a.k. Artık kazanmak istiyorum.\"",
  "Dricus Du Plessis: \"Ölmeye razı mıyım? Kesinlikle bu zaten kolay. \n\nBir adamı ailesinin gözleri önünde öldürmeye hazır mıyım? Evet, hazırım ve bu yüzden dünya şampiyonuyum çünkü her seferinde bu soruya evet diyorum\"",
  "Renato Moicano: \" Kolay maç istiyorum dedim, bana Islam'ı verdiler.\"",
  "kartıyla geri dönüyor.",
  "Justin Gaethje",
  "alt kart başlıyor!",
  "Shamil Gaziev ilk rauntta Thomas Petersen'i nakavt ediyor!\n\nSırada dövüşçümüz Kaan Ofli'nin maçı var!",
  "Israel Adesanya ve Michael \"Venom\" Page birlikte güreş antremanı yapıyor",
  "22 NFL oyuncusu",
  "Alex Pereira Las Vegas'da fotoğraf çekilmek için polis tarafından kenara çekildi.",
  "Belal Muhammad, Jack Della Maddalena'ya göre her alanda daha iyi olduğunu düşünüyor.  \n\n\"Ellerimi ve yeteneğimi hafife alıyorlar...  \n\nSanırım kafese girip JDM'in içinden geçeceğim.\"",
  "#UFC67",
  "), doktor durdurmasıyla Ismarl Bonfim karşısında galibiyete ulaşıyor",
  "İbo Aslan ve Ion Cutelaba son hazırlıklar.",
  "Marvin Vettori",
  "Magomed Ankalaev, Alex Pereira ile arasında bir rövanş maçı için görüşmelerin devam ettiğini söyledi:\n\n\"Bir rövanşla ilgili görüşmeler devam ediyor.\n\nSıradaki kimin olacağı henüz belli değil, ancak önceden anlaştık, eğer bir rövanş istiyorlarsa her zaman hazırız.\"",
  "Alex Pereira vs. Magomed Ankalaev son yüzleşme.",
  "Ilia Topuria vs. Islam Makhachev'in bu yılın ilerleyen zamanlarında, muhtemelen Uluslararası Dövüş Haftası'nda Hafif Sıklet şampiyonluk maçı için hedeflendiği söyleniyor.\n\nvia: Ariel Helwani",
  "UFC başlangıcını yapan Diyar Nurgozhay’ın maç öncesi ilginç ritüeli.\n\nMaç içinde de sürekli gözüne dokunan Diyar Nurgozhay kariyerindeki ilk yenilgisini tatmış oldu",
  "Dünyanın düz olduğunu iddia eden Bryce Mitchell karşısına Jean Silva Dünya küresi ile geldi.",
  "Yüzleşme anı!",
  "Jean Silva vs Drew Dober",
  "Paul Craig son 6 karşılaşmasından 5'ini kaybetti.",
  "UFC kadrosunda milliyetlerin dağılımı:",
  "İbo Aslan ve UFC Fight Night bahislerini konuşacağız.",
  "Sıfırını kaybedenler kervanına eklenen yeni isim: Tatiana Suarez 10-1",
  "Ekibimizi büyüterek aramıza en az bir kişi katmak istiyoruz. Aşağıda yer alan form üzerinden başvurabilirsiniz.",
  "Dricus Du Plessis, Israel Adesanya'yı Anderson Silva statüsünde gördüğünü söyledi.",
  "Alex Pereira en iyi 5 striker'ı sıralıyor:\n\n-Badr Hari \n-Gökhan Saki\n-Jon Jones\n-Mike Tyson\n-Alex Pereira",
  "Tony Ferguson vs. Dillon Denis dövüşünün 11 Mayıs'da gerçekleşeceği açıklandı.",
  "Helena Crevar’dan harika bir galibiyet",
  "Ilia Topuria'nın",
  "Some intense faceoffs went down before",
  "Merab Dvalishvili ve Sean O’Malley UFC tesislerinde birlikte jakuzide oldukları bir fotoğrafı paylaştılar.",
  "İbo Aslan dövüş haftasını değerlendiriyoruz.",
  "Bir nakavt daha!",
  "Sean Strickland antrenmanlara geri döndü ve İbo Aslan ile birlikte çalışıyor.",
  "Milli güreşçimiz Rıza Kayaalp, yasaklı madde kullandığı gerekçesiyle spordan 4 yıl men edildi.",
  "Manel Kape'ın Assu Almabayev maçında attığı göze parmaklar.\n\nSizce bilerek mi yapıyor?",
  "Yeni karakter kilidi açıldı.",
  "Alt muhteşem bir nakavtla başladı!",
  "Son 1 gece",
  "Gecenin ilk nakavtı geldi!",
  "via",
  "kartında dövüşecek olan Angela Hill’in rap parçası",
  "Bir yıl öne Gökhan Saki ve Alex Pereira'nın birlikte antrenman yaptığı görüntüler.",
  "2023 yılında Türkiye'ye gelen Merab Dvalishvili yine yerinde duramıyor",
  "https://youtube.com/@kaletkaa",
  "e hazır.",
  "kartında 2 kemer maçı var!",
  "#StillEngizek",
  "Mauricio Ruffy,",
  "Alex Pereira\n\nSizce dördüncü isim kim olur?",
  ": All or Nothing",
  "Conor McGregor Beyaz Saray'da.",
  "Belal Muhammad, UFC'nin internet sitesinde isminin altında Filistin bayrağının görünmemesi sorununun düzeltilmesini istiyor:\n\n\"Dana, ifade özgürlüğüne önem verdiğini söyledi... UFC'nin bu sorunu çözmesini umuyorum.\"",
  "Alexander Volkanovski, Diego Lopes'in saç stili sorulduğunda “Fall for You” şarkısını söylüyor",
  "Ilia Topuria'dan Açıklama: \"Duyurduğumuzda inanamayacaksınız. Hazır olun!\"",
  "26 Nisan’da düzenlenecek Core FC organizasyonunda ana kartın hakemi Marc Goddard olarak açıklandı!",
  "Beterbiev vs. Bivol rövanşına 10 gün kaldı.\n\nTahminleriniz neler?",
  "Jiri Prochazka yine dağ tepe geziyor!",
  "Sürpriz konuklar yayına bağlanabilir!",
  "\"Artık Adesanya ile arkadaş olduğum için, Usman’da benim arkadaşım olmalı\" dedikten sonra İngilizce konuşmaya başladı",
  "kartı için ayarlandı!",
  "Şampiyonun bir adı var!\n\nMuhammad big ANK!",
  "kartı sonrası MVP Mekke'de.",
  "basın günü sırasında çekilen fotoğrafı. \n\nSizce kolundaki staph enfeksiyonu'mu?",
  "kartında dövüşecek olan dövüşçüler hakkında ufak bilgilendirmeler!",
  "#FeelNewSydney",
  "Johnny Walker",
  "Tüy siklet kemeri için",
  "4 Şubat 2007,",
  "İbo Aslan’ın favori 5 maçı:\n\nvia IG / take_hiq",
  "kartı!\n\nHenry Cejudo",
  "Sean Brady\n\nAlt Kart",
  "Justin Garthje: Hey Fiziev, birlikte antrenman yapalım artık bir daha dövüşmeyelim. Sadece kemer için.\"",
  "UFC 313, futbol, aşk, siyaset her şey konuşulacak!",
  "basın toplantısı kombini.",
  "Merab Dvalishvili ve Sean O’Malley 2 maçı",
  "Alt kart başlıyor!",
  "Alonzo Menifield: Son iki maçında nakavt olan Alonzo, gücü ve bitiriciliğiyle öne çıkıyor. 15-5-1.",
  "Herkesin beklediği maç!",
  "Gilbert Burns doğruladı! 10 Mayıs'ta Kanada'da yapılacak",
  "ye sayılı dakikalar kaldı.\n\nKuponlar yapıldı mı? Son tahminler neler?",
  "Shara Magomedov arenaya geldi!",
  "#UFCVegas104",
  "Diego Lopes, 2 yıldan kısa bir süre önce UFC'de ilk maçında Movsar Evloev'e yenildikten sonra UFC şampiyonluğu için Evloev'den önce dövüşecek.",
  "sahne arkasında konuştular.",
  "kartı için bahis oranları açıklandı.",
  "Israel Adesanya ve hakem Marc Goddard ile dün gece",
  "Khamzat Chimaev Birleşik Arap Emirlikleri pasaportu alması hakkında: \n\n\"Rusya'yı seviyorum orası benim ana vatanım. BAE ise bana dövüşler konusunda çok yardım etti onlara minnettarım. Artık BAE'yi temsil ediyorum.\n\nİsveç pasaportum ise hiç olmadı sadece oturma iznim var ama",
  "’te yenilmesinden sonra bir video paylaştı:\n\n“No more Chama”",
  "#YaHepBeraberYaHiçBirimiz",
  "Canelo'nun squat antremanı",
  "kartı tahminlerimiz ve geri kalan her şey için canlı yayındayız!",
  "Israel Adesanya ve Alex Pereira",
  "Josh Emmet 6 Nisan’da (ülkemize göre) Lerone Murphy ile karşılaşacak.",
  "#UFCSaudiArabia",
  "#UFC313",
  "Curtis Blaydes de hastalık nedeniyle bu geceki karttan çekildi.",
  "Canlı yayındayız, herkesi bekleriz",
  "Khabib Nurmagomedov",
  "de birlikte.",
  "Şampiyon Dricus Du Plessis ortak kararla (50-45, 50-45, 49-46) kazanarak kemerini koruyor.",
  "MMA'de PUBG olsaydı...",
  "İlk rauntta zor duruma düşen Mansur Abdul-Malik ikinci rauntta rakibini bitirmeyi başardı.",
  "İbo Aslan'ın rakibi Ion Cutelaba'nın çılgın face off'ları.",
  "sonrasında büyük değişiklikler meydana geldi.\n\nNassourdine Imavov 2. sıraya yükselirken, Israel Adesanya 4. sıraya geriledi ve Bo Nickal 15. sıradan sıralamaya ilk kez girdi.",
  "Dricus Du Plessis",
  "Kaan Ofli maçında ayak parmağı kırılan Naimov eğleniyor",
  "kartı.",
  "TSİ 20.00",
  "22 Mart, Cumartesi",
  "2 F1 sürücüsü",
  "Justin Gaethje vs. Rafael Fiziev yüzleşti!",
  "Magomed Anlalaev ikinci rauntta Alex Pereira’yı böyle yakalamıştı!",
  "Dana White, bu gece ilerleyen saatlerde Instagram'da canlı yayın yapacağını ve yeni duyuruları olacağını açıkladı.",
  "Gatheje vs Fiziev",
  "Melsik Baghdasaryan: Kickboks geçmişi ile öne çıkan Baghdasaryan, ayakta iyi bir performans sergileyebilir. 8-2.",
  "Zamanında Sean Strickland’in elinden kurtulan sosyal medya kullanıcısının paylaşımı",
  "UFC'de son yılların en büyük iki kelebek etkisi.",
  "Sağlık olsun.\n\nMuhammad Naimov, dövüşçümüz Kaan Ofli karşısında ortak kararla (30-27, 30-27, 29-28) kazanıyor.\n\nSonuç ne olursa olsun",
  "Başta MMA VE UFC olmak üzere dövüş sporları hakkında içerik bulabileceğiniz, MMA'i Türkiye'de daha büyük kitlelere tanıtmayı hedef edinmiş bir Youtube kanalı. Twitter: https://x.com/MMA101Turkiye...",
  "5 yıl önce bugün 2020 yılında Petr Yan, Aljamain Sterling'e UFC horoz siklet şampiyonluğu unvanını kaybetmesine neden olan illegal dizi attı.\n\nPetr Yan o günden sonra kemeri kazanamadı hem kendi kariyeri hem de sikletin kaderini değiştirdi.",
  "CHAMA\n\n-Dillon Danis: Güreşmek\n+Alex Pereira:",
  "S Sport",
  "Tom Aspinall, Jon Jones'un ondan kaçtığını düşünüyor:\n\n''Jonny'nin gidebileceği bir yer yok. Ya benimle dövüşmek ya da emekli olmak zorunda. Eğer emekli olmayı seçerse, herkes benden kaçtığını anlayacak.''",
  "Karara giden ilk maç geldi.",
  "Topuria kardeşler  Fighting Nerds'de",
  "Canlı yayındayız. Herkesi bekliyoruz!",
  "Murat Kazgan (",
  "Jalin Turner: 192cm kanat açıklığına sahip Jalin Turner, son 4 maçından 3'ünü kaybetti. 14 galibiyetinin 14'ünde rakiplerini bitirmeyi başardı. 10 nakavt, 4 pes ettirme.",
  "Şampiyon Zhang Weili ortak kararla (49-46, 49-46, 49-45) kemerini koruyor.",
  "Clımate Pledge Arena",
  "Açıklanan",
  "de Batman vs. Joker!",
  "şampiyonu Mairon Santos ayrık kararla (27-30, 29-28, 29-28) kazanıyor.\n\nBir soygun daha mı?",
  "Edmen Shahbazyan ilk rountta Dylan Budka’yı nakavt ediyor!",
  "kartından “el sakatlığı” sebebiyle çekildiğini doğruladı",
  "Alex Pereira,",
  "Konuğumuz",
  "Aleksandre Topuria'nın UFC başlangıcı için görüşleriniz neler? Beklentileri karşıladı mı?",
  "Dana White: \"Asla emekli olmayacağım. Ölene kadar bu işi yapacağım.\"",
  "@Beratkmma",
  "Fighting Nerds takımından Jean Silva bu haftasonu",
  "Conor’dan Khabib’e:\n\n“Aldo’yu 15 saniyede bitirdim.\nEşini göster. Çocuklarını göster. Kuzeninle saklanıp duruyorsun, korkaksın. Kuzeninin de çocuklarını göster çünkü İrlanda’da onları dövmek isteyen çocuklarımız var. Mücadele ediyor musunuz yoksa İrlanda vs Dağıstan mı",
  "| Paul Craig'in yakında dövüşü açıklanacak. Craig hafif ağır sıklete geri dönüyor.",
  "Magomed Ankalaev, en iyi Dağıstanlı dövüşçüyü yaratıyor",
  "Dricus Du Plessis, Israel Adesanya ile olan dövüşün kariyerindeki en gergin dövüş olduğunu söyledi:\n\n\"Şampiyonluk için mücadele etmekten daha gergindi... Kelimenin tam anlamıyla 1 hatayla ışıklarını söndürebilen bir adamla dövüşüyorsun.\"",
  "Jamahal Hill vs. Khalil Rountree Jr. 26 Nisan",
  "Magomed Ankalaev'e Alex Pereira'yı yenmenin anahtarları soruldu:\n\n\"Bir sürü anahtar var ama en kolayı güreşmek.\"",
  "kartında aldığı galibiyetten sonra sıradaki rakibi sizce kim olmalı?",
  "Başlıyoruz!",
  "İbo Aslan, bahis ve derbi konuşacağız.",
  "Alex Pereira hayranlarına imza dağıtıyor.",
  "Alex Pereira ve Sean Strickland",
  "Sizce 2025 sonunda böyle bir senaryo görebilir miyiz?",
  "UFC başlangıcını yapan yenilgisiz Mario Pinto ikinci rauntta Austen Lane’i nakavt ediyor. 10-0",
  "Merab yine yerinde duramıyor",
  "MVP mekana giriş yaptı!",
  "Gökhan Saki mermi gibi alçak tekmelerle rakibini bitiriyor.",
  "Rus Gazeteci Ankalaev'e \"Alex Pereira'yı tekrar sanayide çalışmaya gönderecek misin?\" diye soru soruyor.\n\nAlex Pereira gazeteciye kitleniyor.",
  "kartı başlıyor!",
  "The Last Ottoman",
  "kanalında",
  "Israel Adesanya: \"Chama\"",
  "Kaan Ofli ve Israel Adesanya Riyadh turunda.",
  "İki maç iptal!",
  "2 maç, 2 nakavt!",
  "Khabib ile çalışmayan ve UFC şampiyonluğu kazanan ilk Dağıstanlı olacak.",
  "kartına 10 gün kaldı!",
  "Kanada: 12",
  "Priscila Cachoeira ilk rauntta Josiane Nunes’i nakavt ediyor!",
  "Go all angles for this Ibo Aslan debut KO!",
  "Çalışma süresi UFC'ye benzer olacak, yani 5 dövüş için 9 saat beklenmeyecek.",
  "Rafael Fiziev'in Renato Moicano'ya yaptıkları",
  "#UFC303",
  "Çin: 18",
  "İbo Aslan Viyana'da böyle karşılandı.",
  "37 yaşındaki Carlos Vera yenilgisiz Josias Musasa’yı ilk rauntta rear-naked choke ile bitiriyor",
  "Sırada yan ana maç var!\n\nZhang Weili",
  "İbo Aslan UFC Performans merkezinde.",
  "kartının ana etkinliği",
  "Justin Gaethje vs Rafael Fiziev 2",
  "İlk defa bir UFC dövüşü için tek maçlık bahis açılıyor.\n\nAlex Pereira: 1.61\nMagomed Ankalaev: 1.73",
  "Tek dostum son düşmanım.\n\nAlex Pereira, Adesanya'yı destekliyor.",
  "Mauricio Ruffy",
  "de",
  "Maurucio Ruffy'nin",
  "Ana kart nakavtla başladı!",
  "Arena",
  "Justin Gaethje vs. Rafael Fiziev son yüzleşme!",
  "AJ Cunningham",
  "Chama? \n\nNo Chama?",
  "de Volkanovski ve Diego Lopez mücadele edecek.",
  "Jean Silva ve Carlos Prates'ın Mauricio Ruffy'nin nakavtına tepkisi",
  "Conor McGregor poligonda eğleniyor.",
  ") MMA gündemine dair kaydettiği 8-9 dakikalık podcastleri",
  "Jean Silva: \" F**k Bryce Mitchell\" tezahüratı yapıyor.",
  "Erin Blanchfield ve Maycee Barber arasında bir maç ayarlanmaya çalışılıyor. \n\nvia",
  "Alex Pereira, Kamaru Usman ile karşılaştı",
  "Khamzat Chimaev: \"Antrenman sırasında beni pes ettiren herkes benden bir milyon ruble alır. \n\nGenç adamlarla uğraşırken boynumu veririm ama ciddi bir güreş maçımız olduğunda herkese bir milyon ruble teklif ederim. Spor salonuna gelip denesinler. \"",
  "Dana White: \"Topuria siklette elinden gelen her şeyi yaptığını hissediyor... vücudu artık kilo kesmeyi kaldıramıyor.\n\nTopuria'nın bir sonraki dövüşünün ne olacağını, bunu tamamladığımızda duyuracağız.\"",
  "kartında dövüşecek olan Jean Silva’nın son karşılaşması!",
  "kartında Wang Cong ile karşılaşacak.",
  "Geçtiğimiz günlerde UFC kadrosundan çıkarılan Jairzinho Rozenstruik, 2019 yılında karşılaştığı Alistair Overeem’i bu hale getirmişti.",
  "Charles Oliveira",
  "2016 yılında GSP'nin oynadığı reklam filmi",
  "Kevin Holland,",
  "Paddy Pimblett, Ilia Topuria'nın hafif siklete  geçmesinin \"kariyerinin sonu\" olacağını söyledi:\n\n\"O bir cüce çocuk. Hafif siklet değil... Tüy siklet olarak kalmalıydı. Kariyerinin sonu olacak.\"",
  "Conor McGregor",
  "Marvin Vettori: \"Adesanya'nın dövüş kazanmasının tek şansı benimle dövüşmesi lol\"",
  "Nasıl buldunuz?",
  "Julius Walker: 6-0 olan dövüşçünün ilk UFC karşılaşması. Galibiyetlerinin tamamında rakiplerini bitirdi. 4 nakavtı da ilk rauntta geldi.",
  "Kenan Yıldız cevabını verdi.",
  "öncesi yapması gerekeni yapıyor",
  "Erdem Dinçer Türkiye'de düzenlenecek olan Core FC dövüş organizasyonu ile sözleşme imzaladığını açıkladı.",
  "kartında dövüşen Guram Kutateladze'nin köşesinde olacak!",
  "Cutelaba vs Aslan is LIVE NEXT on",
  "Dana White'a Jon Jones'un ne zaman geri döneceği soruldu:\n\n\"Bu yaz.\"",
  "Klidson Abreu\n\nIslam Makhachev (5-1):",
  "12 futbolcu",
  "Carlos Prates sigarasını yaktı.",
  "Magomed Ankalaev, UFC'nin Alex Pereira için kendisi için iyi eşleşmeler olan rakipler seçtiğine inanıyor.\n\n\"Eğer şampiyon olursam, UFC korunması gerekmeyen bir şampiyon kazanacak.\"",
  "Dubai kartında ringlere geri dönüyor.",
  "kartında UFC başlangıcını yapacak olan abisi Aleksandre Topuria'nın yanında",
  "Brandon Moreno vs Steve Erceg",
  "Çok sürpriz konuklarımız olabilir. Netleşirse açıklayacağız!!!\n\nw/",
  "için kartı için açıklandı.",
  "İngiltere: 22",
  "Alt kartta 7 maçta 5 bitiriş izledik",
  "“Jon, burda mısın? USADA’dan mı saklanıyorsun?”",
  "Khamzat Chimaev'in paylaşımı",
  "Dana White ve Turki Alalshikh yeni bir boks organizasyonu üzerinde resmi olarak anlaştıklarını açıkladılar.",
  "Petr Yan ve Aljamain Sterling Rus TUF yarışması için birbirlerine rakip oldu.\n\nPetr Yan ilk karşılaşmalarında Aljamain Sterling'e bir Oscar Ödülü verdi.",
  "Sam Hughes ayrık kararla (29-28, 28-29, 29-27) kazanıyor.",
  "Salonun dışındaki atmosfer!",
  "Expect fireworks from Ibo Aslan at",
  "Sean Strickland 2",
  "Güncel UFC şampiyonları.",
  "Sean Strickland'in son bitirişi!",
  "Adesanya: \"New York'ta (Alex Pereira'ya karşı) evet sersemlemiştim bu (Nassourdine Imavov'a karşı) iyi bir durdurmaydı. Orada değildim. Hareket ediyordum ama hepsi içgüdülerdi.\"",
  "kartına ayarlandığı söyleniyor!\n\nvia",
  "deki nakavt galibiyetinin ardından Beneil Dariush'a meydan okudu.",
  "sonrası paylaştığı edit",
  "4 - Jean Silva",
  "Gunnar Nelson vs Kevin Holland",
  "Islam Makhachev: \"Onu Ankalaev'in önüne koyun ve görün.\"\n\nAdam her şeyi biliyor!"
]